var pageDetail = {
	industry1: `<article style="margin-top:5rem">
			<h2 class="text-center"><strong>《特殊医学用途配方食品注册管理办法》解读</strong></h2>
			<p style="color:#DBDBDB;font-weight:bold;text-align:center;margin:1rem 0 2.5rem 0"> 来源：市说新语微信公众号</p>
			<p style="text-indent:2em"> 为深入贯彻落实习近平总书记关于食品安全“四个最严”要求和党的二十大报告中“关于食品药品安全监管”的决策部署，进一步完善特殊医学用途配方食品（以下简称特医食品）注册管理，保证产品质量安全，市场监管总局修订发布了《特殊医学用途配方食品注册管理办法》（以下称《办法》）。现就相关内容解读如下。
			</p>
			<h6>一、《办法》修订的背景是什么？</h6>
			<p style="text-indent:2em">《办法》自2016年7月1日实施以来，对规范产品研发注册、保障产品质量安全、推动产业稳步发展、维护特殊疾病状况人群健康权益等方面起到重要作用。但是，从近年来注册管理实践看，现行规章尚有完善空间，需要进一步严格特医食品注册要求、优化注册管理流程、夯实企业全过程主体责任、持续优化营商环境，推动产业高质量发展。
			</p>
			<h6>二、《办法》主要修订了哪些内容？</h6>
			<p style="text-indent:2em">《办法》结合近年来注册管理实践，广泛听取相关方的意见建议，践行监管为民理念，兼顾食品安全“四个最严”和服务产业发展要求。在监管为民方面，强调特医食品注册以临床营养需求为导向；制定优先审评审批程序，将罕见病、临床急需新类型特医食品纳入优先审评审批程序，引导鼓励企业研发临床急需产品，满足临床病患需要。在严格注册要求方面，强调申请人应具备的条件、能力，应承担的法律责任和义务；明确7种产品不予注册的情形；在注册证书中增加“产品其他技术要求”项目，进一步保障产品质量安全有效；突出标签和说明书特点和禁止性要求；加严加大违规行为处置力度。在优化营商环境方面，优化现场核查流程，细化现场核查内容；压缩临床试验核查时限，提高审评审批时效；明确电子证书法律效力，等等。
			</p>
			<h6>三、明确不予注册情形有哪些？</h6>
			<p style="text-indent:2em">原《办法》要求特医食品应当符合有关法律法规和食品安全国家标准的要求，未明确不予注册情形。修订的《办法》明确了不予注册的7种情形：一是申请材料弄虚作假、不真实的；二是申请材料不支持产品安全性、营养充足性以及特殊医学用途临床效果的；三是申请人不具备与所申请注册产品相适应的研发能力、生产能力或者检验能力的；四是申请人未在规定时限内提交补正材料，或者提交的补正材料不符合要求的；五是逾期不能确认现场核查日期，拒绝或者不配合现场核查、抽样检验的；六是现场核查报告结论或样品检验报告结论为不符合注册要求的；七是其他不符合法律、法规、规章、食品安全国家标准和技术要求等注册要求的情形。
			</p>
			<h6>四、对申请人的要求有什么调整？</h6>
			<p style="text-indent:2em">《办法》进一步强调申请人应具备的条件、能力、法律责任和义务，夯实申请人主体责任。如：申请人应当对提交材料的真实性、完整性、合法性和可溯源性负责，并承担法律责任；应当配合市场监督管理部门开展与注册相关的现场核查、抽样检验等工作，提供必要工作条件。
			</p>
			<h6>五、现场核查、抽样检验明确了哪些内容？</h6>
			<p style="text-indent:2em">修订的《办法》明确了审评机构根据食品安全风险组织对申请人进行生产现场核查和抽样检验、对临床试验进行现场核查。必要时，可对食品原料、食品添加剂生产企业等开展延伸核查。
			<h6>六、注册证书修订了哪些内容？</h6>
			<p style="text-indent:2em">为保障产品质量安全，强化注册技术审评，明确在注册证书附件中增加产品技术要求项。除了符合相应食品安全国家标准外，企业还应当按照注册的产品技术要求组织生产；现场核查动态抽取的样品，需按照食品安全国家标准、产品技术要求进行检验。
			</p>
			<h6>七、变更注册明确了哪些内容？</h6>
			<p style="text-indent:2em">变更注册需要提交产品变更论证报告，明确食品原料和食品添加剂品种不变、配料表顺序不变、营养成分表不变，使用量在一定范围内合理波动或者调整的，不需要申请变更注册。
			</p>
			<h6>八、延续注册有哪些调整？</h6>
			<p style="text-indent:2em">延续注册需要提交企业研发能力、生产能力、检验能力情况，产品安全性、营养充足性和特殊医学临床效果方面的跟踪评价情况等材料；要求省级食品安全监督管理部门出具延续注册意见书。对于申请人未能保持研发能力、生产能力、检验能力的不予延续注册。
			</p>
			<h6>九、临床试验明确了哪些内容？</h6>
			<p style="text-indent:2em">开展特定全营养配方食品临床试验，应当经伦理委员会审查同意；用于临床试验的试验样品应当由申请人按照申请注册的产品配方、生产工艺生产，生产条件应当符合特医食品良好生产规范，产品应当符合相应食品安全国家标准和技术要求。
			</p>
			<h6>十、标签、说明书要求有哪些调整？</h6>
			<p style="text-indent:2em">《办法》进一步严格标签、说明书标示要求，明确标签的主要展示版面标注内容；要求对产品的配方特点或营养学特征进行描述，体现特医食品产品属性；在标签、说明书上提示消费者“请在医生或临床营养师指导下使用”和警示用语，指导消费者正确使用；明确不得对产品中的营养素及其他成分进行功能声称，避免误导消费者。
			</p>
			<h6>十一、《办法》对关于违法处置内容做了哪些调整？</h6>
			<p style="text-indent:2em">按照《中华人民共和国行政处罚法》宽严相济、过罚相当的原则，加大对造成危害后果行为的处罚力度，对申请人以欺骗、贿赂等不正当手段取得注册证书造成危害后果和伪造、涂改、倒卖、出租、出借、转让注册证书造成危害后果的罚款上限调整至二十万元，明确涉嫌犯罪的，依法移送公安机关，追究刑事责任。同时，降低了对轻微违法行为的处罚力度，规定申请人变更不影响产品安全性、营养充足性以及特殊医学用途临床效果的事项，未依法申请办理变更，先责令限期改正，逾期不改予以罚款。
			</p>
			<h6>十二、《办法》还在哪些方面进行了修订？</h6>
			<p style="text-indent:2em">《办法》还主要在以下3个方面进行了修订：一是明确食品审评机构的职责，市场监管总局食品审评机构（食品审评中心）负责特医食品注册申请的受理、技术审评、现场核查、制证送达等工作，并根据需要组织专家进行论证。二是明确相关人员的法律地位和职责，在技术审评、现场核查、抽样检验、专家论证的机构和人员应当对出具的受理意见、审评结论、现场核查报告、样品检验报告、专家意见负责，恪守职业道德。三是明确撤回申请情形。产品受理后，可在审评过程中提出撤回申请；技术审评、现场核查、抽样检验过程中发现涉嫌存在隐瞒真实情况或者提供虚假信息等违法行为的，不得撤回注册申请。
			<h6>十三、《办法》何时施行？</h6>
			<p style="text-indent:2em">《办法》自2024年1月1日起施行，2016年3月7日原国家食品药品监督管理总局令第24号公布的《特殊医学用途配方食品注册管理办法》同时废止。 </p>
		</article>`,
	industry2: `<article style="margin-top:5rem">
				<h2 class="text-center"><strong>市场监管总局修订发布《特殊医学用途配方食品注册管理办法》</strong></h2>
				<p style="color:#DBDBDB;font-weight:bold;text-align:center;margin:1rem 0 2.5rem 0"> 来源：国家市场监督管理总局</p>
				<p style="text-indent:2em"> 近日，国家市场监督管理总局修订发布《特殊医学用途配方食品注册管理办法》（以下简称《办法》），自2024年1月1日起施行。
				</p>
				
				<p style="text-indent:2em">《特殊医学用途配方食品（以下简称特医食品）是指为满足进食受限、消化吸收障碍、代谢紊乱或者特定疾病状态人群对营养素或者膳食的特殊需要，专门加工配制而成的配方食品。特医食品为病患的疾病治疗、康复、机体功能维持等发挥重要营养支持作用，其质量安全关系特殊人群的身体健康和生命安全。
				</p>
				
				<p style="text-indent:2em">《办法》贯彻落实食品安全“四个最严”要求，结合行业发展和注册管理实践，进一步严格产品注册条件、要求、程序，保证产品质量安全和临床效果，强调以临床需求为导向，鼓励企业研发临床急需产品，不断扩展特殊人群的可及性。
				</p>
				
				<p style="text-indent:2em">《办法》共7章64条，对拟在中国境内生产并销售特医食品和拟向中国出口特医食品的境外生产企业，从申请条件、注册程序、临床试验、标签与说明书、监督管理、法律责任等方面作出规定，主要内容包括：
				</p>
				
				<p style="text-indent:2em">一是严格产品注册，细化管理要求。进一步强调申请人应具备的条件、能力、法律责任和义务；明确7种不予注册产品的情形；细化现场核查要求，必要时对原料开展延伸核查；在注册证书中增加“产品其他技术要求”项目，进一步保障产品质量安全有效。
				</p>
				
				<p style="text-indent:2em">二是鼓励研发创新，满足临床需求。设立优先审评审批程序，对罕见病类别、临床急需且尚未批准新类别等产品实施优先审评，审评时限由最多的90个工作日缩减至30个工作日，优先安排现场核查和抽样检验，鼓励企业研发新产品，满足临床需要。
				
				<p style="text-indent:2em">三是规范标签标识，维护消费者权益。强调特医食品标签应当真实、准确、清楚、明显，符合法规标准要求；严格标签主要展示版面应当标注的内容，便于消费者识别；明确产品标签不得对产品中的营养素及其他成分进行功能声称，防止误导消费者。
				</p>
				
				<p style="text-indent:2em">四是优化注册流程，提高注册效能。优化注册现场核查流程，给予企业30个工作日反馈是否接受现场核查，并明确具体核查时间，兼顾核查准备和工作时效；将临床试验现场核查时限压缩10个工作日，提高产品注册效率；明确电子证书的法律效力，服务企业便利化。
				</p>
				
				<p style="text-indent:2em">五是严格监督管理，强化法律责任。对注册过程中涉嫌隐瞒真实情况或者提供虚假信息的申请人，明确不得撤回注册申请，并依法处理。对以欺骗贿赂获取注册证书，以及伪造、涂改、倒卖、出租、出借、转让注册证书等违法违规行为，加大处罚力度。涉嫌犯罪的，依法移送公安机关，追究刑事责任。
				</p>
			</article>`,
	industry3: `<article style="margin-top:5rem">
					<h2 class="text-center"><strong>特医食品今年注册66款新品，行业发展步入快速增长期</strong></h2>
					<p style="color:#DBDBDB;font-weight:bold;text-align:center;margin:1rem 0 2.5rem 0"> 来源：新京报</p>
					<p style="text-indent:2em"> 中国特医食品行业发展步入快速增长期，行业企业注册量迅速增加，注册产品数量激增。截至12月12日，我国共有160款特殊医学用途食品（简称“特医食品”）注册。政策方面，12月4日，国家市场监督管理总局修订发布《特殊医学用途配方食品注册管理办法》，将进一步严格产品注册条件、要求、程序，保证产品质量安全和临床效果，强调以临床需求为导向，鼓励企业研发临床急需产品，不断扩展特殊人群的可及性。
					</p>
					<h6>注册总数达到160款</h6>
					<p style="text-indent:2em">特医食品是指为满足进食受限、消化吸收障碍、代谢紊乱或者特定疾病状态人群对营养素或者膳食的特殊需要，专门加工配置而成的配方食品。特医食品分为供1岁以下婴儿食用的特殊医学用途婴儿配方食品和供1岁以上人群食用的特殊医学用途配方食品。特殊医学用途配方食品中又分为全营养配方食品、特定全营养配方食品和非全营养配方食品。
					</p>
					<p style="text-indent:2em">我国特医食品行业起步较晚，2016年7月1日，随着《特殊医学用途配方食品注册管理办法》正式实施，特医食品摆脱在药品与食品之间徘徊的尴尬境地，获得正式身份。近几年，在政府部门推动下，一系列与特医食品配套的政策陆续出台，推动了中国特医食品的快速发展，获批产品数量逐年递增，呈现出良好发展态势。据Report Linker数据显示，2016年至2021年，我国特医食品行业市场规模扩大近四倍；2021年-2023年仍保持高双位数百分点的增长。
					</p>
					
					<p style="text-indent:2em">《截至12月12日，我国注册的特医食品总数已达到160款，由48家企业生产。其中，今年新注册66款，远超2022年全年（13款），是2017年以来特医食品注册数量最多的一年。160款特医食品中，包括59款非全营养配方食品、52款全营养配方食品、48款特医用途婴儿配方食品和1款特定全营养配方食品。
					</p>
					
					<p style="text-indent:2em">2019年及以前，国内上市的特医食品以特医用途婴儿配方食品居多，2020年开始，非婴儿特医食品的注册量开始显著增加。而且从最初的进口特医食品占主导地位，逐渐转变为国产产品占据主导地位。不过，从单家企业产品注册数量来看，雀巢最多，达到15款，且拥有国内唯一一款特定全营养配方食品，该产品是针对中国肿瘤患者存在的系统性炎症和免疫力低下等特定开发，是国内首款肿瘤专用型特医食品，可作为肿瘤患者单一营养来源满足其营养需求。
					</p>
					
					<p style="text-indent:2em">新京报记者注意到，在国产品牌的生产企业中，不乏本土制药企业的身影，包括恒瑞医药、亚宝药业、四环医药、正大丰海制药、九典制药、辰欣药业、江中药业、中诺药业等。其中，四环医药旗下的吉林麦孚注册数量最多，达到了9款，其次为恒瑞医药旗下的恒瑞健康（5款）、正大丰海制药（4款），辰欣药业和亚宝药业分别有3款，江中药业、宜昌人福、中诺药业分别有2款，九典制药有1款。
					</p>
					
					<p style="text-indent:2em">“2023年对特医食品行业来说非常重要，一方面是新产品加快投入市场，增加市场活动，也给了行业更多信心和展望；另一方面也体现监管部门关注市场需求，尊重产品创新，规范理顺法规要求，政府和行业进入良性沟通时期。”中国营养保健食品协会执行副会长厉梁秋说道。
					
					<h6>政策鼓励企业研发新产品</h6>
					<p style="text-indent:2em">特医食品产业的蓬勃发展，离不开国家政策的鼓励与推动。近年来，多项针对特医食品的政策发布，推动我国特医食品行业向高质量发展。2022年，国家市场监督管理总局出台《特殊医学用途配方食品指南》，并推出“小蓝花”标志。特医食品标准也在逐步细化，助力产业多样性增长。
					</p>
					
					<p style="text-indent:2em">明年1月1日将实施的修订版《特殊医学用途配方食品注册管理办法》（以下简称《办法》），结合行业发展和注册管理实践，将进一步严格产品注册条件、要求、程序，保证产品质量安全和临床效果，强调以临床需求为导向，鼓励企业研发临床急需产品，不断扩展特殊人群的可及性。
					</p>
					
					<p style="text-indent:2em">其中，在鼓励研发创新，满足临床需求方面，将设立优先审评审批程序，对罕见病类别、临床急需且尚未批准新类别等产品实施优先审评，审评时限由最多的90个工作日缩减至30个工作日，优先安排现场核查和抽样检验，鼓励企业研发新产品，满足临床需要。此外还包括严格标签主要展示版面应当标注的内容；明确产品标签不得对产品中的营养素及其他成分进行功能声称；将临床试验现场核查时限压缩10个工作日，提高产品注册效率等。
					</p>
					<p style="text-indent:2em">“法规的明确，是行业投入发展的重要保障。”厉梁秋表示，新修订的《办法》对拟在中国境内生产并销售特医食品和拟向中国出口特医食品的境外生产企业，从申请条件、注册程序、临床试验、标签与说明书、监督管理、法律责任等方面作出规定，进一步明确了特医食品注册的要求，对推动行业研发申报有积极作用。其中对“技术要求”的明确，也推动了创新的空间。
					</p>
					<h6>触达患者仍需多方努力</h6>
					<p style="text-indent:2em">随着我国特医食品行业的快速发展，一系列问题也接踵而至。认知度不高，进医院难，产品可及性不高，特医食品要触达患者仍需多方努力。
					</p>
					<p style="text-indent:2em">据艾媒咨询数据显示，2016-2022年中国特医食品行业市场规模持续扩大，特别是3年疫情使得提高免疫力的食品和功能性食品受到消费者欢迎，市场增速较为可观。2022年中国特医食品市场规模为119.3亿元，预计2023年为140.1亿元。但目前中国只有1.6%的营养不良患者在使用特医食品，与美国65%相比仍有较大差距。未来在人口老龄化、下游需求不断加大及医院营养科建设发展等因素驱动下，特医食品凭借在临床营养支持中不可替代的作用，其市场规模将进一步增长，预计2027年中国特医食品市场规模将达234.2亿元。
					</p>
					<p style="text-indent:2em">“特医食品对特殊人群的营养支持起着十分重要的作用，它相较普通食品标签复杂，同时需在临床或营养师指导下食用。从近几年掌握的情况看，各个层面都存在对特医食品认知不够充分的情况，特别是消费者。”在今年3月新京报记者参与的特医食品科普宣传座谈会上，国家市场监督管理总局特殊食品安全监督管理司（简称“特殊食品司”）司长周石平指出，去年开展的特医食品认知度调查显示，仅有不到1/3的人用过或对特医食品有一定了解。在特医食品数量稳步增多的情况下，从市场端、消费端对特医食品进行科普宣传意义重大，也是保障消费者知情权，促进行业健康发展的重要举措，需要各界共同努力。
					</p>
					<p style="text-indent:2em">今年2月，包括首都医科大学附属北京世纪坛医院胃肠外科主任石汉平在内的多位专家就曾呼吁，特医食品要“三进”，进医院、进基药、进医保。
					</p>
					<p style="text-indent:2em">“我们希望特医食品未来能合法化地进入医院，以处方的形式指导消费者购买。今年在特殊食品司指导下，协会也会联合多方对这一问题进行探讨。”厉梁秋表示，特医食品继续发展，仍然任重道远。一方面，产品注册入市后，如何能够进入临床体系路径不明，产品的销售和使用道路受阻严重，另一方面特医食品的认知度和科普都缺乏，临床和使用人群的接受度不高，同时产品创新度不足，特殊疾病的产品严重缺乏，标准尚待完善。
					</p>
					<p style="text-indent:2em">“相信在大家的努力下，特医食品‘小蓝花’会更多更好地绽放，服务健康中国的基本要求。”厉梁秋期待道。
					</p>
					<p style="text-indent:2em">随着政策的规范化，更多的科研投入和更多产品进入市场，民众对特医食品逐步了解，医疗机构使用更加规范，特医食品定能迎来一个千亿市场。
					</p>
				</article>`,
	industry4: `<article style="margin-top:5rem">
								<h2 class="text-center"><strong>恒益健康爱心助学公益行捐赠活动走进东固民族小学</strong></h2>
								<p style="color:#DBDBDB;font-weight:bold;text-align:center;margin:1rem 0 2.5rem 0"> </p>
								<p style="text-indent:2em"> 为助力乡镇教育事业发展，进一步弘扬扶贫济困、乐善好施的传统美德，倡导助人为乐、无私奉献的社会风尚，2024年3月19日，在共青团吉安市委和共青团青原区委的指导下，无锡市恒益健康科技有限公司在青原区东固民族小学开展“爱心助学公益行”捐赠活动，此次活动为学生捐赠了10台空调，价值2万元，将温暖送到师生心中。相关领导出席了活动。</p>
								
								<p style="text-indent:2em">据统计，恒益健康及创始人爱心助学行动已持续长达10余年，累计捐助金额近30万元。</p>
								<p style="text-align:center" class="text-center mt-4 mb-4 w-100">
									<img src="assets/img/图片1.png" class="figure-img fade-up" alt="">
								</p>
									<p style="text-align:center" class="text-center mt-4 mb-4 w-100">
										<img src="assets/img/图片3.png" class="figure-img fade-up" alt="">
									</p>
							</article>`,
	industry5: `<article style="margin-top:5rem">
											<h2 class="text-center"><strong>恒益健康向江西青少年发展基金捐赠2万元</strong></h2>
											<p style="color:#DBDBDB;font-weight:bold;text-align:center;margin:1rem 0 2.5rem 0"> </p>
											<p style="text-indent:2em"> 日前，无锡市恒益健康科技有限公司向江西省青少年发展基金会捐赠2万元，旨在帮助革命老区发展教育事业。</p>
											
											<p style="text-indent:2em">据统计，十余年来，恒益健康创始人通过公司或个人名义，持续向当地捐资助学，广泛开展了捐助贫困生上学、公益培训乡村教师、举办公益国学夏令营、捐建乡村学校图书室等助学活动，累计捐助达20余万元。</p>
											<p style="text-align:center" class="text-center mt-4 mb-4 w-100">
												<img src="assets/img/图片2.png" class="figure-img fade-up" alt="">
											
										</article>`,
	company1: `<article style="margin-top:5rem">
					<h2 class="text-center"><strong>总局最新发布9款特医食品批件邮寄详情单，恒益健康3款产品在列</strong></h2>
					<p style="color:#DBDBDB;font-weight:bold;text-align:center;margin:1rem 0 2.5rem 0"> </p>
					<p style="text-indent:2em"> 8月31日，总局发布9款特殊医学用途配方食品批件邮寄详情单，其中包含7家企业9款产品：全营养配方7款和蛋白质组件2款。
					</p>
					
					<p style="text-indent:2em">无锡市恒益健康科技有限公司（以下简称“恒益健康”）、纽迪希亚制药（无锡）有限公司申报的4款特医食品，实现了无锡市特医食品注册获批的“零突破”。
					</p>
					<p style="text-align:center" class="text-center mt-4 mb-4 w-100">	
						<img src="assets/img/producDetail/company1.png" class="figure-img fade-up" alt="">
					</p>	
					
					<p style="text-indent:2em">其中，恒益健康有3款产品在列，分别是恒益卓元特殊医学用途全营养配方食品、恒益清元特殊医学用途蛋白质组件配方食品及恒益启元特殊医学用途全营养配方食品。
					</p>
					
					<p style="text-indent:2em">《恒益健康成立于2019年，是无锡市首家内资特医食品企业，此次经过三年磨砺诞生的三个产品均围绕加速康复（ERAS）领域，针对术前术后人群的营养需求，蛋白含量高于同类产品，并更适合国人体质吸收。公司研发一期投资7000多万元，建成了一条干混特医食品生产线，设计产能1500吨/年；二期预计再投资3个亿，建设液体产品生产线。
					</p>
				</article>`,
	company2: `<article style="margin-top:5rem">
								<h2 class="text-center"><strong>喜讯！无锡恒益3个品种特医食品通过注册现场核查</strong></h2>
								<p style="color:#DBDBDB;font-weight:bold;text-align:center;margin:1rem 0 2.5rem 0"> </p>
								<p style="text-indent:2em"> 2023年2月18日至2月26日，国家市场监督理管总局食品审评中心组织专家先后对无锡市恒益健康科技有限公司申报的3个品种（恒益卓元全营养配方、恒益清元蛋白质组件配方、恒益启元全营养配方）和纽迪希亚制药（无锡）有限公司申报的1个品种（能荃力益嘉全营养配方）进行了注册现场核查。核查专家组从硬件设施、质量管理体系、产品研发、物料管理、检验检测等24个方面，对企业研发生产的全过程、全要素进行了严格核查，同步对每个申请品种安排了动态试制生产。核查专家组一致认为两家企业的现场生产能力与申报材料符合，通过现场核查。
								</p>
								
								<p style="text-indent:2em">特医食品是指为满足进食受限、消化吸收障碍、代谢紊乱或者特定疾病状态人群对营养素或膳食的特殊需要,专门加工配制而成的配方食品。特医食品处于食品产业价值链和创新链的顶端，是大健康产品供给的重要来源，有着十分广阔的发展前景。无锡作为特医食品前身-肠内营养制剂的国内发源地，产业基础全国领先，具备发展成为国家级产业新高地的潜力和条件。
								</p>
									
								
								<p style="text-indent:2em">“产品顺利通过注册现场核查，意味着企业的自主研发能力在特医食品领域再上新台阶，也将进一步拓宽生产业务范围、延伸产品矩阵，提升核心竞争力，获得更多可以和入行较早的国际企业同场竞技的机会。”无锡市恒益健康科技有限公司副总经理张健红介绍，早在公司成立之初，科研团队即开始针对特医食品布局。
								</p>
								
								<p style="text-indent:2em">无锡市恒益健康科技有限公司成立于2019年，是无锡市首家内资特医食品企业，此次经过三年磨砺诞生的三个产品均围绕加速康复（ERAS）领域，针对术前术后人群的营养需求，蛋白含量高于同类产品，并更适合国人体质吸收。研发一期投资7000多万元，建成了一条干混特医食品生产线，设计产能1500吨/年。二期预计再投资3个亿，建设液体产品生产线。
								</p>
								<p style="text-indent:2em">本次两家企业4个品种通过现场核查，标志无锡市的特医食品注册获批实现“零突破”，产业发展步入快车道。
								</p>
							</article>`,
	company3: `<article style="margin-top:5rem">
														<h2 class="text-center"><strong>无锡恒益入列无锡千亿级产业发展规划</strong></h2>
														<p style="color:#DBDBDB;font-weight:bold;text-align:center;margin:1rem 0 2.5rem 0"> </p>
														<p style="text-indent:2em"> <strong>导读：作为无锡市首家内资特医企业，无锡恒益</strong> 被写入《规划》，并明确，利用本土集聚纽迪希亚、<strong>恒益健康</strong>等一批特殊食品头部企业和高成长型企业，培育一批<strong>“链主”“领军”</strong>型企业，打造食品行业<strong>“专精特新”</strong>小巨人企业，成为补链强链和引领食品产业高质量发展的中坚力量。
														</p>
														
														<p style="text-indent:2em">围绕转型升级传统食品产业、加速壮大健康食品产业和前瞻布局未来食品产业三大重点领域，高点定位、为千亿级食品产业谋篇布局，无锡市食品安全委员会发布了《无锡市食品产业高质量发展规划（2023-2025年）》（以下简称《规划》）。无锡市恒益健康科技有限公司作为特殊医学用途配方食品代表企业，被写入规划文件。
														</p>
															<p class="text-center">
															按照《规划》
															</p>
															<p class="text-center">
															到2025年，无锡要建成
															</p>
															<p class="text-center">
															食品产业创新发展引领区
															</p>
															<p class="text-center">
															特殊食品集群发展先行区
															</p>
															<p class="text-center">
															食品产业数字化和智能化发展示范区
															</p>
															<p class="text-center">
															打造以无锡为中心的“东方食品谷”
															</p>
														<p style="text-align:center" class="text-center mt-4 mb-4 w-100">
															<img src="assets/img/producDetail/company3_1.png" class="figure-img fade-up" alt="">
														</p>
															<h6 class="text-center"><strong>《规划》出台背景</strong></h6>
														<p style="text-indent:2em">近年来，群众迎来以精准营养为核心的食品新时代，追求更安全、更营养、更健康的食品，食品消费结构不断优化、购买力不断增加，迫使食品产业走上转型升级之路。
														</p>
														<p style="text-indent:2em">2021年，无锡获批创建国家食品安全示范城市，按照《国家食品安全示范城市评价细则（2021版）》中“把科技支撑、科技创新、高质量发展列入评价指标体系”，无锡做好顶层设计，倾力打造省级标准、市级标准、团体标准全覆盖的高品质食品安全矩阵体系，构建集“基础研究、技术攻关、人才支撑、金融服务、成果转化”于一体的食品全产业链创新体系，酝酿、论证《无锡市食品产业高质量发展规划（2022—2025年）》的出台。
														</p>
														<p style="text-indent:2em">而无锡在食品科学与工程学科、生物医药、数字经济拥有名校名科优势、同时集中了众多特殊食品行业头部企业，肠内营养制剂生产规模约占全国市场份额的90%，产业规模过千亿。这些优势都加速了《规划》的出台。
														</p>
															<h6 class="text-center"><strong>在哪些领域重点发展食品产业？</strong></h6>
														<p style="text-indent:2em">《规划》研判了当前无锡市食品产业发展优势及所面临的机遇与挑战，提出了转型升级传统食品产业、加速壮大健康食品产业和前瞻布局未来食品产业三大重点领域。
														</p>
														<p style="text-indent:2em">具体包括：绿色食品精深加工、预制食品、饮料、食品添加剂、特殊医学用途配方食品、保健食品、特殊人群食品、食品合成生物学、食品精准营养、食品智能装备等十大产业方向。
														</p>
														<h6 class="text-center"><strong>《规划》明确：支持无锡恒益等企业积极开展特医食品注册</strong></h6>
														<p style="text-align:center" class="text-center mt-4 mb-4 w-100">
															<img src="assets/img/producDetail/company3_2.png" class="figure-img fade-up" alt="">
														</p>
														<p style="text-indent:2em">《规划》明确，通过构建“政府+科研机构+企业”三位一体共建模式，开创多主体共同参与、政产学研一体化发展新格局，助推无锡食品产业转型升级。
														</p>
														<p style="text-indent:2em">利用本土集聚纽迪希亚、<strong>恒益健康</strong>等一批特殊食品头部企业和高成长型企业，培育一批<strong>“链主”“领军”</strong>型企业，打造食品行业<strong>“专精特新”</strong>小巨人企业，成为补链强链和引领食品产业高质量发展的中坚力量。
														</p>
														<p style="text-indent:2em">据了解，作为无锡市首家内资特医企业，自2019年成立以来，无锡市恒益健康科技有限公司专注于特殊医学用途配方食品的研发、生产和销售，并始终高度重视研发投入，持续加强创新研发能力建设。尤其是在特医食品注册方面，恒益健康积极响应政府号召，多项特医食品注册工作紧锣密鼓开展中，以实际行动推动产品从医用制剂向特医食品转型，以实际行动补链强链，并致力于成为引领食品产业高质量发展的中坚力量。
														</p>
														
														
													</article>`,
}