var pageDetail = {
	science1: `<article style="margin-top:5rem">
			<h2 class="text-center"><strong>肺炎和营养之间的那些事儿，哪怕耳朵起茧也要听！</strong></h2>
			<p style="color:#DBDBDB;font-weight:bold;text-align:center;margin:1rem 0 2.5rem 0"> </p>
			<p style="text-indent:2em"> 正值秋季，随着季节更替，呼吸道疾病多发，肺炎疾病的科普也要准时上线！经过疫情，大家对于肺炎的预防有了一定的了解，我们这次换换口味，不聊肺炎的预防，来聊聊肺炎的营养治疗。虽然大家对于营养的认识有所提高，但“重治疗，轻营养”的现象还是存在；“营养”跟不上“治疗”，导致患者生存期缩短的事例也屡见不鲜。营养不良会对我们的肺部造成什么影响？肺炎患者又应该如何做好营养治疗？且听小编娓娓道来。
			</p>
			<h6>营养不良会对肺部造成哪些影响？</h6>
			<p style="text-align:center" class="text-center mt-4 mb-4 w-100">
				<img src="assets/img/producDetail/science1_1.png" class="figure-img fade-up" alt="">
			</p>	
			<p style="text-indent:2em">1.降低呼吸肌的功能</p>
			<p style="text-indent:2em">人的呼吸肌群主要由膈肌、肋间肌和腹肌组成，其中膈肌对于通气功能发挥的作用最大，营养不良可以直接导致呼吸肌萎缩，肌力和耐力减弱。电解质、矿物质的缺乏也会影响呼吸肌的功能，低镁血症、低钙血症、低钾血症均可能导致呼吸肌无力，因此患呼吸系统疾病的患者要尤其注意电解质和矿物质的补充。</p>
			<p style="text-indent:2em">2.影响肺部结构及功能</p>
			<p style="text-indent:2em">营养不良可能会影响肺部的发育，导致肺功能受到影响，尤其是对胎儿而言，宫内胎儿体重增长迟缓可能会抑制气道的生长发育，成人死于慢性阻塞性肺疾病与出生时体重过低存在相关性。因此改善胎儿的营养状况，有助于胎儿呼吸道的正常发育，并降低儿童期呼吸道疾病的发生率和成年后患慢阻肺疾病的危险性。有研究指出营养不良也可能是慢阻肺不断发展的结果，30%—50%慢阻肺患者在其自然病程中存在渐进性体重减轻，出现营养不良，是预后不良的独立危险因素之一。营养不良和慢阻肺形成了一个恶性循环，给患者的生活带来很大影响，因此营养支持是非常重要的，有助于患者打破这种恶性循环，恢复正常的营养状态。</p>
			<p style="text-indent:2em">3.降低肺部免疫力和防御能力</p>
			<p style="text-indent:2em">(1)影响呼吸道上皮细胞的再生，使呼吸道的防御能力进一步减弱；</p>
			<p style="text-indent:2em">(2)使肺部表面活性物质减少，从而引起肺不张；</p>
			<p style="text-indent:2em">(3)损害气道对于吸入的微生物的清除能力，导致肺部感染的概率增加；</p>
			<h6>为什么肺炎患者需要进行营养治疗？</h6>
			<p style="text-align:center" class="text-center mt-4 mb-4 w-100">
				<img src="assets/img/producDetail/science1_2.png" class="figure-img fade-up" alt="">
			</p>
			<p style="text-indent:2em">疾病进展过程中往往伴随着营养消耗，当肺炎患者出现发热、咯血等症状或进展出现渗出性胸膜炎后，往往提示患者的能量和蛋白质消耗大大增加，如果患者的饮食情况未能及时调整并改善，就有出现营养情况下跌的风险。因此要注意饮食的调整或营养素的补充，给机体提供足够的能量和蛋白质，维持机体的消耗。提高患者的抵抗力，预防疾病的进一步发展。
			</p>
			<h6>如何给肺炎患者进行营养治疗？</h6>
			<p style="text-align:center" class="text-center mt-4 mb-4 w-100">
				<img src="assets/img/producDetail/science1_3.png" class="figure-img fade-up" alt="">
			</p>
			<p style="text-indent:2em">1.食物选择</p>
			<p style="text-indent:2em">(1)高能量、高蛋白：鼓励患者食用高能量的食物和富含优质蛋白质的食物，例如瘦肉、鱼肉、鸡蛋、牛奶等动物性食物及黄豆制品，补充因为发热所消耗的热能。建议每天营养供给的能量目标在35～40kcal/kg，蛋白质目标在1.2～1.5g/kg。</p>
			<p style="text-indent:2em">(2)充足的矿物质：肺炎患者发热时，水电解质失衡并不少见，电解质、矿物质的失衡会影响呼吸肌的功能，导致呼吸肌无力，此时应该多进食新鲜水果和蔬菜，以及豆制品、奶制品等高钙食物，必要时也可以服用专门的矿物质补充剂以保证矿物质的充足性。</p>
			<p style="text-align:center" class="text-center mt-4 mb-4 w-100">
				<img src="assets/img/producDetail/science1_4.png" class="figure-img fade-up" alt="">
			</p>
			<p style="text-indent:2em">2.根据病程调整饮食模式</p>
			<p style="text-indent:2em">(1)肺炎急性期：建议选择易消化、易吸收的半流质饮食，例如肉末菜碎粥、鱼茸南瓜粥等，避免进食辣椒等刺激性的食物，以免因为刺激性食物导致呛咳，加重病情。该阶段还要注意多喝水，以补充因为发热等原因而消耗的水分，还有助于痰液的咳出。</p>
			<p style="text-indent:2em">(2)肺炎恢复期：建议进食一些易消化的食物，食物形式可以从半流质饮食逐渐调整为软食，例如蒸蛋、肉饼、蒸鱼腩、软米饭、面条等等，尽量少吃煎炸类等“易上火”的食物，避免食用过辣或过甜的食物。</p>
			<p style="text-indent:2em">(3)病情加重时：若病情比较严重，经口进食困难或进食量不够的患者，可以考虑进行肠内营养治疗，或联合部分肠外营养治疗。</p>
			
			<p style="text-indent:2em">3.五阶梯治疗</p>
			<p style="text-indent:2em">当肺炎患者存在营养风险时可以根据情况选择五阶梯治疗。根据我国抗癌协会肿瘤营养与支持治疗专业委员会发布的营养不良的五阶梯治疗原则，建议首选营养教育，然后依次向上晋级，选择口服营养补充、全肠内营养、部分肠外营养、全肠外营养。按照参照ESPEN指南建议，当下一阶梯不能满足60%目标能量需求3~5天时，应该选择上一阶梯。</p>
			<p style="text-align:center" class="text-center mt-4 mb-4 w-100">
				<img src="assets/img/producDetail/science1_5.png" class="figure-img fade-up" alt="">
			</p>
			<p style="text-indent:2em">（1）第一阶梯：饮食+营养教育</p>
			<p style="text-indent:2em">饮食+营养教育是所有营养不良患者（不能经口摄食的患者除外）首选的治疗方法，是一项经济、实用而且有效的措施，是所有营养不良治疗的基础。轻度营养不良患者使用第一阶梯治疗即可能完全治愈。</p>
			<p style="text-indent:2em">（2）第二阶梯：饮食+ONS（口服营养补充）</p>
			<p style="text-indent:2em">如果饮食+营养教育不能达到目标需要量，则应该选择饮食+ONS。ONS指的是口服营养补充，是以特殊医学用途（配方）食品经口服途径摄入，补充日常饮食的不足。</p>
			<p style="text-indent:2em">（3）第三阶梯：TEN（全肠内营养）</p>
			<p style="text-indent:2em">TEN特指在完全没有进食条件下，所有的营养素完全由肠内营养制剂（FSMP）提供。在饮食+ONS不能满足目标需要量或者一些完全不能饮食的条件下如食管癌完全梗阻、吞咽障碍、严重胃瘫，TEN 是理想选择。</p>
			
			<p style="text-indent:2em">（4）第四阶梯：PEN+PPN（部分肠内营养+部分肠外营养）</p>
			<p style="text-indent:2em">在TEN不能满足目标需要量的条件下，应该选择PEN+PPN，或者说在肠内营养的基础上补充性增加肠外营养。尽管完全饮食或完全肠内营养是理想的方法，但是，在临床实际工作中 PEN+PPN 是更现实的选择，对肿瘤患者尤为如此。</p>
			<p style="text-indent:2em">（5）第五阶梯：TPN（全肠外营养）</p>
			<p style="text-indent:2em">在肠道完全不能使用的情况下，TPN是维持患者生存的唯一营养来源。</p>
			
			
			<h6>参考文献：</h6>
			<p style="text-indent:2em">[1]付颖瑜,郑劲平.深入浅出谈呼吸疾病临床营养[M].中国协和医科大学出版社,2020.</p>
			<p style="text-indent:2em">[2]葛均波, 徐永健. 内科学[M]. 第8版. 北京: 人民卫生出版社, 2013: 189.</p>
			<p style="text-indent:2em">[3]石汉平，许红霞，李苏宜，曹伟新，李薇，巴一，陈公琰，王昆华,齐玉梅,陈子华,于康,江华,胡雯,丛明华,陈俊强,李增宁,方玉,葛声,王新颖,林源,管文贤,罗琪. 营养不良的五阶梯治疗[J]. 肿瘤代谢与营养电子杂志,2015,01:29-33.</p>
			<p style="text-indent:2em">[4]杜君华,王曼,杨晓纲,王水利. 慢性阻塞性肺疾病并营养不良的相关研究[J]. 临床肺科杂志,2019,11:2103-2107.</p>
			</article>`,
	science2: `<article style="margin-top:5rem">
					<h2 class="text-center"><strong>干货分享！一文教会你如何给肺癌患者做好营养支持</strong></h2>
					<p style="color:#DBDBDB;font-weight:bold;text-align:center;margin:1rem 0 2.5rem 0"> </p>
					<p style="text-indent:2em"> 肺癌，全球范围内最常见的恶性肿瘤之一，也是我国恶性肿瘤死亡原因的首位。肺癌作为一种消耗性疾病，会增加肺癌患者发生营养不良的风险。40%的肺癌患者在入院时已确定有营养不良，61.11%患者入院时存在营养不良风险[[[] 中国抗癌协会肿瘤营养专业委员会,中华医学会肠外肠内营养学分会. 肺癌患者的营养治疗专家共识[J]. 肿瘤代谢与营养电子杂志, 2023, 10(3): 336-341.]]。肺癌患者营养不良的常见临床表现为体重丢失、骨骼肌萎缩、无力、疲乏、贫血及低蛋白血症等[1]。肺癌患者营养不良的现状也反映了大众对于肺癌患者的营养支持关注度不够。今天小编就来和大家分享一下如何给肺癌患者做好营养支持，避免营养不良。
					</p>
					
					<p style="text-align:center" class="text-center mt-4 mb-4 w-100">
						<img src="assets/img/producDetail/science2_1.png" class="figure-img fade-up" alt="">
					</p>
					<h6>为什么营养不良在肺癌患者中很常见？</h6>
					<p style="text-indent:2em">营养不良的发生与疾病本身和治疗有关。</p>
					<p style="text-indent:2em">（1）癌症影响：</p>
					<p style="text-indent:2em">①压迫食管影响进食；：</p>
					<p style="text-indent:2em">②肺癌引起的呼吸困难导致大脑缺氧，对食物的味/嗅觉改变，进食快感减少或消失；</p>
					<p style="text-indent:2em">③肺癌刺激诱导产生的各种细胞因子引起糖、脂肪、蛋白质代谢异常。</p>
					
					<p style="text-indent:2em">（2）治疗影响：</p>
					<p style="text-indent:2em">①化疗引起恶心、呕吐、腹泻、味觉改变、食欲减退、厌食、肝损伤等，影响营养物质摄入；</p>
					<p style="text-indent:2em">②放疗诱发放射性食管炎（发生率40%以上），食物摄入减少；</p>
					<p style="text-indent:2em">③分子靶向治疗：引起口腔炎、咽炎、胃部不适、食欲减退、腹泻等，食物摄入减少，吸收障碍等；</p>
					<p style="text-indent:2em">④肿瘤免疫治疗诱发免疫相关胃肠道炎症；⑤手术外源性创伤性打击，造成机体代谢紊乱和内稳态的失衡，加重术后患者的代谢负担，引起各种营养素的消化吸收障碍。</p>
					<p style="text-align:center" class="text-center mt-4 mb-4 w-100">
						<img src="assets/img/producDetail/science2_2.png" class="figure-img fade-up" alt="">
					</p>
					<h6>营养不良会给肺癌患者带来哪些危害？</h6>
					<p style="text-indent:2em">营养不良可以导致患者免疫功能降低，感染率增加，对治疗的耐受性差，延长住院时间，患者整体生活质量下降，生存时间缩短</p>
					<p style="text-indent:2em">有研究显示，非小细胞肺癌（NSCLC）患者的BMI较低、肌少症、心包脂肪指数降低和皮下脂肪指数降低，5年生存率较低</p>
					<p style="text-indent:2em">对于完全切除的NSCLC患者而言，术前BMI是预后的独立因素。与正常体重（BMI 18.5—25kg/m2）患者相比，低体重（BMI＜18.5kg/m2）患者的死亡风险提高1.417倍，超重（BMI≥25kg/m2）患者则降低接近22%的死亡风险。</p>
					<h6>为什么要重视肺癌患者的营养治疗？</h6>
					<p style="text-indent:2em">营养支持可改善肺癌患者的临床结局。外源性蛋白质能促进患者肌肉蛋白质合成代谢，纠正负氮平衡，修复损伤组织。当前指南推荐蛋白质的目标推荐量为1.2～2.0g/（kg·d），而手术创伤大的患者蛋白需求量更高，为1.5～2.0g/（kg·d），蛋白来源以乳清蛋白为佳</p>
					<p style="text-indent:2em">有研究显示，与常规饮食的患者相比，术前补充10天的富含蛋白质补充剂，可降低术后并发症的风险，缩短胸管拔除时间，白蛋白浓度降低幅度较小。</p>
					<h6>肺癌患者饮食要注意哪些？</h6>
					<p style="text-indent:2em">（1）术后由于肺气损伤，患者易发生气短乏力，胸闷自汗等症状，饮食上以补养气血的食物为主，配餐安排应尽量做到细、软、烂和营养充足，食物以细软易消化为主，同时避免辛辣刺激的食物</p>
					<p style="text-indent:2em">（2）化疗后常见毒副反应：食欲不振、厌食、恶心、呕吐、腹泻、便秘；三系下降（血白细胞总数、中性粒细胞、血小板及血红蛋白均下降</p>
					<p style="text-indent:2em">①针对食欲不佳的饮食策略：给予易消化的食物，并且少吃多餐。在化疗间歇期，采用易消化的高热量、高蛋白、高维生素及矿物质、低脂肪的饮食模式，同时辅助以健脾养胃的食物，烹调方式以煮、炖、蒸为主，注意食物的色香味，也可以用香菇、柠檬等食物调味来刺激食欲。忌食辛辣刺激的食物，避免加重胃肠道负担。</p>
					<p style="text-indent:2em">②非小细胞肺癌患者在服用靶向药物期间不能吃西柚、石榴、杨桃这些水果，以免水果中的柚苷、类黄酮化合物柑橘素和呋喃香豆素类等抑制肝脏、肠道系统中的CYP3A4酶的活性，从而干扰靶向药的氧化代谢，影响疗效。</p>
					<p style="text-indent:2em">③针对胃肠道不良反应的患者：</p>
					<p style="text-indent:2em">a.恶心呕吐者：待呕吐缓解后再喝水；尝试流质食物；避免太油腻或太甜食物；食用冷藏或温凉食物。严重者可吮食冰块、薄荷糖（口腔疼者可不吃）；无法正常进食者在医生的建议下静脉点滴葡萄糖、氨基酸、蛋白质等营养物质。避免接触使患者恶心的气味，如油烟、香烟等。</p>
					<p style="text-indent:2em">b.腹泻者：避免油腻、刺激性及含粗纤维食物；适度摄取可溶性膳食纤维食物；服用益生菌；补充水分及电解质</p>
					<p style="text-indent:2em">c.便秘者：应摄取高膳食纤维食物；摄入足量水分；服用益生菌；服用软便药物；养成散步和如厕的习惯。</p>
					<p style="text-indent:2em">（3）放疗期间应多选择少油腻、无刺激的、滋阴清热解毒的食物。间歇期应采用煮、炖、蒸等方法，少食多餐，多食鱼、肉、蛋、新鲜蔬果为主的食物。若有气血不足现象，宜补充高蛋白和补气生血的食物，同时忌食助湿生痰和辛辣的食物</p>
					<p style="text-indent:2em">①手术、放疗导致的呼吸困难、干咳、咳泡沫痰：应吃化痰止咳的食物，同时放疗后患者津液大伤，应多吃清热、润肺、生津食物；</p>
					<p style="text-indent:2em">②放疗致口腔溃疡：应选择较凉、较软、较细碎或者流质食物；避免酸、辣或过于刺激食物，同时考虑使用习惯吸吮液体；</p>
					<p style="text-indent:2em">③放疗致吞咽困难：视不同情况予以流质、细碎或泥状食物、半流质及饮食；利用增稠剂增加食物黏稠度；</p>
					<p style="text-indent:2em">④放疗引起骨髓抑制，导致白细胞和血小板下降者：应多吃优质蛋白的食物。</p>
					<p style="text-indent:2em">（4）肺癌康复期：</p>
					<p style="text-indent:2em">①均衡膳食：补充足够的蛋白质，增加蔬菜水果等保证钾钙镁的摄入，多摄入含维生素A、维生素C和维生素E等抗氧化维生素的食物。提高机体免疫力，对抗癌细胞。</p>
					<p style="text-indent:2em">②胃肠功能差者：定时、定量、少食多餐，有些患者在治疗后出现味觉改变，在烹调时可以适当使用柠檬、香菇、糖、醋等天然调味品以改善患者食物。</p>
					<h6>营养不良的五阶梯治疗</h6>
					<p style="text-indent:2em">为规范营养治疗流程，中国抗癌协会肿瘤营养与支持治疗专业委员会2015年颁布了《营养不良的五阶梯治疗》[[[] 石汉平,许红霞,李苏宜,等. 营养不良的五阶梯治疗[J]. 肿瘤代谢与营养电子杂志, 2015(1): 29-33. ]]。营养治疗从下至上为五阶梯。当下一阶梯不能满足60%目标能量需求3~5天时，应该选择上一阶梯。如下图所示：</p>
					<p style="text-align:center" class="text-center mt-4 mb-4 w-100">
						<img src="assets/img/producDetail/science2_3.png" class="figure-img fade-up" alt="">
					</p>
					<p style="text-indent:2em">注：TPN，total parenteral nutrition，全肠外营养；TEN，total enteral nutrition，全肠内营养；PPN，partial parenteral nutrition，部分肠外营养；PEN，partial enteral nutrition，部分肠内营养；ONS，oral nutritional supplements，口服营养补充；营养教育包括营养咨询、饮食指导与饮食调整。</p>
					<p style="text-indent:2em">要做好肺癌患者的营养支持，除了医护人员的指导和帮助外，更需要家属和患者共同配合。了解营养支持的重要性，学习如何做好营养搭配，更有利于患者进行营养补充，避免营养不良的情况发生，加速康复。</p>
					
					
					
					<h6>[1] 中国抗癌协会肿瘤营养专业委员会,中华医学会肠外肠内营养学分会. 肺癌患者的营养治疗专家共识[J]. 肿瘤代谢与营养电子杂志, 2023, 10(3): 336-341.</h6>
					
					<h6>[2] Tao J, Fang J, Chen L, et al. Increased adipose tissue is associated with improved overall survival, independent of skeletal muscle mass in non-small cell lung cancer [J]. J Cachexia Sarcopenia Muscle. 2023.</h6>
					<h6>[3] Fukumoto K, Mori S, Shintani Y, et al. Impact of the preoperative body mass index on the postoperative outcomes in patients with completely resected non-small cell lung cancer: A retrospective analysis of 16,503 cases in a Japanese Lung Cancer Registry Study[J]. Lung Cancer. 2020, 149: 120-129.</h6>
					<h6>[4] 中国肿瘤患者营养膳食白皮书(2020-2021).</h6>
					<h6>[5] 石汉平,许红霞,李苏宜,等. 营养不良的五阶梯治疗[J]. 肿瘤代谢与营养电子杂志, 2015(1): 29-33. </h6>
					</article>`,
	science3: `<article style="margin-top:5rem">
										<h2 class="text-center"><strong>节食抗癌？抗癌是场马拉松，做好营养治疗很关键！</strong></h2>
										<p style="color:#DBDBDB;font-weight:bold;text-align:center;margin:1rem 0 2.5rem 0"> </p>
										<p style="text-indent:2em"> 树木如果没有水和养分将难以存活。人也是一样，人体没有营养供给，身体会机能下降，身体器官也会罢工。而充足的营养可以维持基础代谢功能正常运行，提升自我免疫力。但有的肿瘤患者则反其道而行之，节食抗癌，试图用这种方式“饿死癌细胞”，但最后不仅没有饿死癌细胞，反倒因为缺乏营养，免疫力降低，身体机能急速下降，导致病情恶化。
										</p>
										<p style="text-indent:2em"> 实际上，对于肿瘤患者而言，营养治疗就像是马拉松比赛中补给站，是支撑他们与疾病斗争到最后的坚实后盾。但临床研究发现，我国临床营养不良的肿瘤患者的治疗率不高，临床肿瘤患者往往存在营养不良的问题。中国抗癌协会肿瘤营养专业委员会发布的《常见恶性肿瘤患者的营养状况与临床结局的相关性研究》的研究结果显示，我国三级甲等医院住院肿瘤患者整体营养不良的发生率高达80%，而营养不良肿瘤患者的营养治疗率只有34%。中国抗癌协会肿瘤营养专业委员会主任委员石汉平教授也呼吁全社会共同关注肿瘤患者，尤其是肿瘤患者的营养健康问题，并强调正确营养补给是治疗的关键。
										</p>
										<h6>肿瘤患者为什么容易营养不良？</h6>
										<p style="text-align:center" class="text-center mt-4 mb-4 w-100">
											<img src="assets/img/producDetail/science3_1.png" class="figure-img fade-up" alt="">
										</p>
										<p style="text-indent:2em">首先是疾病导致摄入不足。由于肿瘤疾病本身，及放化疗等治疗过程，引起消化功能异常、食欲下降等，摄入不足导致营养不良。同时，不可忽视的是一些错误的营养认识、不当忌口等，也是导致肿瘤患者营养不良的重要因素。</p>
										<p style="text-indent:2em">其次是疾病致使代谢水平提高，对营养需求提升。由于疾病原因，一些肿瘤患者的基础代谢较正常人群高。而在治疗过程中，如放化疗、手术等，对免疫造成受损和静息耗能增加，同样会推高代谢水平。
	综上两点，一方面肿瘤患者营养需求增高，另一方面摄入受影响降低，从而加剧了肿瘤患者营养不良的发生。</p>
	
		                               <h6>肿瘤患者营养不良会带来什么危害？</h6>
	<p style="text-align:center" class="text-center mt-4 mb-4 w-100">
											<img src="assets/img/producDetail/science3_2.png" class="figure-img fade-up" alt="">
										</p>
										<p style="text-indent:2em">营养不良会降低肿瘤患者免疫力，更易发生感染风险；肌肉量脂肪量减少，活动力变差；在情绪上容易抑郁，对痛觉的感受增加；在进行放化疗治疗时，副反应增加，还会增加手术患者发生并发症的风险。</p>
										<h6>肿瘤患者的营养治疗是如何进行的？</h6>
										<p style="text-align:center" class="text-center mt-4 mb-4 w-100">
																				<img src="assets/img/producDetail/science3_3.png" class="figure-img fade-up" alt="">
																			</p>
																			<p style="text-indent:2em">我国抗癌协会肿瘤营养与支持治疗专业委员会提供了营养不良的五阶梯治疗，建议首选营养教育，然后依次向上晋级，选择口服营养补充、全肠内营养、部分肠外营养、全肠外营养。按照参照ESPEN指南建议，当下一阶梯不能满足60%目标能量需求3~5天时，应该选择上一阶梯。</p>
										
										
										<p style="text-indent:2em">口服营养补充（ONS）：指的是除了正常的食物外，经口摄入特殊医学用途配方食品，补充日常饮食的不足，ONS包括液体、粉剂、甜点类或块状。</p>
										<p style="text-indent:2em">肠内营养（EN）：顾名思义，即从消化道提供营养素，一般适用于没有正常经口进食条件或不愿经口进食的人群，例如吞咽障碍、食道梗阻或严重胃瘫等。EN制剂根据氮源可分为整蛋白型、氨基酸型和短肽型。肠内营养常见的喂养途径有口、鼻胃管、鼻肠管、胃造瘘管、空肠管。</p>
										
										<p style="text-indent:2em">肠外营养（PN）：指的是通过静脉的途径，进行营养素的补充，促进机体的合成代谢。适用于无法经消化道摄取营养或消化道摄取的营养不能满足自身代谢需要的人群。</p>
										
										<h6>肿瘤患者进行营养治疗有什么好处？</h6>
										<p style="text-align:center" class="text-center mt-4 mb-4 w-100">
																				<img src="assets/img/producDetail/science3_4.png" class="figure-img fade-up" alt="">
																			</p>
																			
																			
																			
																			
										<p style="text-indent:2em">肿瘤患者进行营养治疗，可以帮助患者减少住院期间并发症发生的风险，同时能够有效降低癌症患者的死亡率，提升患者生存时间与生活质量，以及加快康复进程，缩短病程，缩短住院天数，减少医疗费用支出等等。在这里，主要说说以下两点好处。</p>
										
										<p style="text-indent:2em">一是提高放化疗等治疗耐受性。充足的营养治疗，能够帮助肿瘤患者在进行放化疗、手术等治疗活动时，获得更好的耐受性，进而获得更好的治疗效果。另外，对于肿瘤进展较为严重的患者，充足的营养治疗能够减缓抵消机体疾病消耗。</p>
										<p style="text-indent:2em">二是减少复发转移、感染和并发症发生风险。充足的营养治疗，能够满足患者免疫系统工作所需营养和能量，机体免疫力强，从而降低肿瘤复发、转移、感染和并发症的发生风险，提升肿瘤患者生命指数。</p>
										<p style="text-indent:2em">基于营养不良的危害和进行营养治疗的好处，肿瘤患者朋友务必重视营养治疗，积极配合医生开展营养治疗，以便更好缓解病情，提高生命质量。</p>
										<p style="text-indent:2em">和病魔斗争的过程是漫长又艰苦的，没有强大的营养支持是很难和疾病斗争到最后的，因此肿瘤患者一定要重视营养治疗，听取医生的指导和建议，积极配合，给予自己战胜病魔的信心和毅力，借用那句话“杀不死你的，终将使你更强大，滚蛋吧！肿瘤君”。</p>
										
										<h6>[1]石汉平，许红霞，李苏宜，曹伟新，李薇，巴一，陈公琰，王昆华,齐玉梅,陈子华,于康,江华,胡雯,丛明华,陈俊强,李增宁,方玉,葛声,王新颖,林源,管文贤,罗琪. 营养不良的五阶梯治疗[J]. 肿瘤代谢与营养电子杂志,2015,01:29-33.</h6>
										
										<h6>[2]石汉平,蔡丽雅. 肿瘤营养代谢调节治疗[J]. 肿瘤综合治疗电子杂志, 2019, 5(01): 83-86.</h6>
										<h6>[3]中国抗癌协会肿瘤营养专业委员会, 中华医学会肠外肠内营养学分会. 中国肿瘤营养治疗指南(2020)[M]. 北京: 人民卫生出版社, 2020.</h6>
										<h6>[4]徐光齐,罗智鹏,石华伟,薛瑶纯,姜海平. 常见恶性肿瘤患者的营养状况与临床结局的相关性研究[J]. 肿瘤代谢与营养电子杂志,2017,02:174-178.</h6>
										</article>`,
	science4: `<article style="margin-top:5rem">
																			<h2 class="text-center"><strong>慢阻肺患者看过来，营养治疗的作用出乎你想象！</strong></h2>
																			<p style="color:#DBDBDB;font-weight:bold;text-align:center;margin:1rem 0 2.5rem 0"> </p>
																			<p style="text-indent:2em"> 食物和营养是健康的基石，是人类生存的基本条件。普通人如果出现营养不良，会降低生活质量，影响身体的健康状态。对于患者而言，营养则更为重要。营养不良会加重病情的发展，影响疾病的预后，加重患者和家属的经济负担。
																			</p>
																			<p style="text-indent:2em"> 慢阻肺即慢性阻塞性肺疾病（COPD），是我国常见的慢性气道疾病之一，因为患者数量多，社会经济负担较重，已经成为一个重要的公共卫生问题，影响着广大患者的生活。有数据表明，COPD患者营养不良的发生率为47.6%～71.0%，而营养不良会增加患者的医院感染机会、加重呼吸肌无力、延长呼吸机使用时间、增加病死率等。
																			</p>
																			<p style="text-align:center" class="text-center mt-4 mb-4 w-100">
																				<img src="assets/img/producDetail/science4_1.png" class="figure-img fade-up" alt="">
																			</p>
																			
																			
																			<h6>慢阻肺患者为什么会出现营养不良？</h6>
																			
																			<p style="text-indent:2em"><strong>1.能量失衡：</strong> 慢阻肺患者的常见症状之一就是呼吸困难，呼吸运动所需的能量增加，静息能量消耗比年龄、身高、体质量相仿的正常人高出10%，同时，慢阻肺患者的部分骨骼肌纤维从Ⅰ型转换为Ⅱ型，而Ⅱ型骨骼肌的耗氧量更多，会产生额外的代谢负荷。此外，患者由于呼吸困难或焦虑担忧的情绪状态，会导致食欲下降，能量摄入不足。最终能量的消耗大于支出，从而影响机体的营养状态。</p>
																			<p style="text-indent:2em"><strong>2.缺氧：</strong> 慢阻肺患者长期处于缺氧状态，而长期的慢性缺氧会导致心功能不全，进而影响胃肠道的消化和吸收功能，加重营养不良。</p>
																			<p style="text-indent:2em"><strong>3.药物因素：</strong> 长期反复使用抗菌素或糖皮质激素等药物，会导致胃肠道黏膜屏障受损，菌群失调，影响患者消化吸收功能。还会导致患者活动耐力降低，消耗更多营养物质满足机体的需要，加重营养不良。</p>
																			<p style="text-indent:2em"><strong>4.炎症介质作用：</strong> 有研究表明，慢阻肺是一种慢性炎症疾病，会产生大量炎症介质，这些炎症介质在营养不良的发生发展过程中可能会起到一定的作用</p>
																			<p style="text-indent:2em"><strong>5.氧化应激与吸烟：</strong>烟草中的尼古丁、烟碱等物质可能会降低气道功能和肺组织的顺应性，增加机体能量消耗。吸烟还可能会使肌肉蛋白合成减少，导致并加重肌肉的萎缩。</p>
																			<p style="text-indent:2em"><strong>6.其他：</strong>除了上述因素外，营养不良还可能与年龄、性别、婚姻状态等因素相关，老年患者由于牙齿脱落、脏器功能退化等因素，更容易出现营养不良，且女性慢阻肺患者的营养不良发生率高于男性。</p>
																			<p style="text-align:center" class="text-center mt-4 mb-4 w-100">
																				<img src="assets/img/producDetail/science4_2.png" class="figure-img fade-up" alt="">
																			</p>
																			<h6>营养不良对慢阻肺患者有什么影响？</h6>
																			<p style="text-indent:2em"><strong>1.咳嗽、排痰能力下降：</strong>支气管纤毛运动功能减弱、呼吸肌疲劳，使有效的咳嗽及排痰能力下降。</p>
																			<p style="text-indent:2em"><strong>2.免疫力下降：</strong>肺组织修复功能减弱，影响免疫物质合成和免疫细胞功能，导致免疫功能下降。</p>
																			<p style="text-indent:2em"><strong>3.病死率增加：</strong>机体补体系统活性及吞噬功能降低，细菌更易入侵和定植，患者更易发生肺部感染，病情迁延不愈，病死率增加。</p>
																			<p style="text-indent:2em"><strong>4.骨骼肌、呼吸肌结构及功能发生改变。</strong></p>
																			<p style="text-indent:2em"><strong>慢阻肺患者营养治疗的方法有哪些？</strong></p>
																			<p style="text-indent:2em">急性期：肠内与肠外营养联合应用，更有助于改善COPD患者急性发作期的营养状态和肺功能，可作为首选的营养支持方式。</p>
																			<p style="text-indent:2em">缓解期：指导患者保持良好的饮食习惯，平衡营养，均匀膳食。改善患者呼吸肌强度韧性，使患者的体重接近自身的理想体重。</p>
																			
																			<p style="text-align:center" class="text-center mt-4 mb-4 w-100">
																				<img src="assets/img/producDetail/science4_3.png" class="figure-img fade-up" alt="">
																			</p>
																			<h6>慢阻肺患者应该如何进行营养治疗？</h6>
																			<p style="text-indent:2em">1.补充合适的能量，兼顾包括蛋白质、糖类和脂肪在内的各营养成分比例，但应避免高碳水化合物和高热量饮食，以免产生过多的二氧化碳。具体需由营养师根据患者病情、体重等进行个体化设计。</p>
																			<p style="text-indent:2em">2.适当提高饮食中脂肪比例并降低糖的比例，选择高脂肪低糖的饮食模式，对低体质量COPD患者肺功能有显著改善。</p>
																			<p style="text-indent:2em">3.COPD患者肌肉蛋白的高代谢与低合成会造成骨骼肌消耗，适当补充机体必需氨基酸或支链氨基酸有助于蛋白质的合成。</p>
																			<p style="text-indent:2em">4.可增加ω-3脂肪酸的摄入，同时减少摄入ω-6脂肪酸，有助于机体的抗炎反应。</p>
																			<p style="text-indent:2em">5.慢阻肺患者常出现骨质疏松症，而摄入足够的维生素D和钙，是预防和治疗骨质疏松症的基础。</p>
																			<p style="text-indent:2em">6.均衡饮食，摄入足够新鲜水果及蔬菜，对患者的肺功能有益处，还可以降低心血管疾病的风险。</p>
																			<p style="text-indent:2em">慢阻肺可防可治，最重要的是积极配合医生进行治疗，并在营养师的指导下做好营养补充，调整心理状态，戒掉不良的生活习惯。只要坚持长期规律的治疗，就能很好的控制病情，提高生活质量</p>
										
											                             
																			
																			<h6>[1]於悦,唐艳芬. 呼吸科住院患者营养风险筛查及营养支持应用状况调查[J]. 基层医学论坛,2015,11:1472-1473.</h6>
																			
																			<h6>[2]纪超,龚国梅,缪晶. 基于循证护理的慢阻肺患者营养治疗及护理对策[J]. 中国城乡企业卫生,2019,08:211-214.</h6>
																			<h6>[3]杜君华,王曼,杨晓纲,王水利. 慢性阻塞性肺疾病并营养不良的相关研究[J]. 临床肺科杂志,2019,11:2103-2107.</h6>
																			<h6>[4]杨琤瑜, 金美玲, 朱惠莉. 慢性阻塞性肺疾病营养状态及营养支持的研究进展[J]. 国际呼吸杂志, 2018, 38(16): 1265-1268.</h6>
																			<h6>[5]尤黎明, 吴瑛. 内科护理学[M]. 第 6 版. 北京: 人民卫生出版社, 2017.</h6>
																			</article>`,
	science5: `<article style="margin-top:5rem">
																																					<h2 class="text-center"><strong>胸腔里引流出“牛奶”怎么办？做好营养支持很重要</strong></h2>
																																					<p style="color:#DBDBDB;font-weight:bold;text-align:center;margin:1rem 0 2.5rem 0"> </p>
																																					<p style="text-indent:2em"> “武汉小伙锻炼不当导致胸导管损伤，从胸腔抽出牛奶样的胸腔积液”“九旬老汉患罕见乳糜胸，每天需挤奶2000毫升”等类似的新闻频上热搜，引发热议。胸腔内怎么会引流出白色液体，难不成喝进身体里的牛奶都流到胸腔去了？实际上胸腔内的液体为乳糜胸胸腔积液，医学上称这种疾病为乳糜胸。今天就和小编一起来了解一下这个疾病，看看胸腔里的“牛奶”是怎么来的，乳糜胸对我们身体的营养状况又有什么影响呢？
																																					</p>
																																					<h6>乳糜胸患者胸腔内的“牛奶”是怎么来的？</h6>
																																					<p style="text-align:center" class="text-center mt-4 mb-4 w-100">
																																						<img src="assets/img/producDetail/science5_1.png" class="figure-img fade-up" alt="">
																																					</p>
					<p style="text-indent:2em">胸导管是淋巴管的集合，吸收的是淋巴液，普通的淋巴液是透明的，乳白色的液体是胃肠道吸收的脂肪酸，当脂肪酸通过淋巴管吸收与普通淋巴液混合就会形成乳糜液，也就是所谓的“牛奶”。正常情况下乳糜液应该是在胸导管内，由于胸腔手术、恶性肿瘤、胸部外伤导致胸导管堵塞或破裂，淋巴乳糜液外漏并积存于胸膜腔内，这就形成了乳糜胸。</p>																																
																																					
																																					<h6>乳糜胸有什么典型的症状？</h6>
					<p style="text-align:center" class="text-center mt-4 mb-4 w-100">
						<img src="assets/img/producDetail/science5_2.png" class="figure-img fade-up" alt="">
					</p>																																																															<p style="text-indent:2em">(1)乳糜胸的临床症状并不特异，可有呼吸困难、咳嗽、胸痛的症状。随着病情进展，可出现营养不良、免疫抑制等内环境紊乱。</p>
																																					<p style="text-indent:2em">(2)乳糜胸发病表现为渐进性，多在创伤发生后2-7天才渐出现胸腔积液及临床症状。</p>
																																					<p style="text-indent:2em">(3)典型的乳糜胸患者，胸腔积液呈乳白色的牛奶样，但对于乳糜胸的诊断绝不能仅靠外观判断，因为在乳糜胸中，乳白色外观在所有乳糜胸中所占比例不足1/2，在某些禁食、节食患者中乳白色外观并不明显。有些不典型的乳糜胸患者的胸腔积液还可能呈血性浆液样，或者直接是血性胸腔积液的外观。</p>
																																					
                    <h6>乳糜液外漏，患者的营养状态有什么变化？</h6>
                    <p style="text-align:center" class="text-center mt-4 mb-4 w-100">
                    	<img src="assets/img/producDetail/science5_3.png" class="figure-img fade-up" alt="">
                    </p>																																					
																																					
																																					<p style="text-indent:2em">正常的成人胸导管中乳糜液的流量为 1500~2500 ml/d，其流量与活动量、肠道功能及饮食中的脂肪含量等相关。乳糜液中含有大量蛋白质（>30 g/L），还富含大量体液、脂肪、淋巴细胞及抗体等物质，由肠道淋巴汇集存在于肠系膜淋巴结、胸导管和乳糜池中。</p>
																																					<p style="text-indent:2em">由于淋巴乳糜液的外漏，乳糜胸患者轻则可因水分和蛋白质、电解质的丢失而表现为贫血、低蛋白血症。时间长了会导致患者营养不良、体重下降、抵抗力下降，容易发生感染，严重者还可能出现呼吸困难甚至导致死亡。</p>
																																					<h6>乳糜胸患者为什么要进行营养治疗？</h6>
																																					<p style="text-align:center" class="text-center mt-4 mb-4 w-100">
																																						<img src="assets/img/producDetail/science5_4.png" class="figure-img fade-up" alt="">
																																					</p>
					<p style="text-indent:2em">乳糜胸患者由于淋巴乳糜液外漏，丢失大量蛋白，极易合并营养不良。而营养不良也会反过来影响伤口的愈合，加重病情，增加并发症的发生率，延长住院时间，增加患者与家属的经济负担。</p>																									<p style="text-indent:2em">因此，营养治疗对于患者尤为重要。临床上，<strong>可以通过营养治疗来弥补淋巴液中丢失的营养物质，有助于稳定机体内环境，维持患者的营养状况及正常的免疫功能。</strong>营养治疗不仅能给纠正营养不良，还担负着减少乳糜液外漏的责任，是乳糜胸治疗过程中重要的一环。</p>			
																																					
																																					
																																					<h6>乳糜胸患者营养支持方式的选择？</h6>
					<p style="text-align:center" class="text-center mt-4 mb-4 w-100 row">
						<img src="assets/img/producDetail/science5_5.png" class="figure-img fade-up col-md-6" alt="">
						<img src="assets/img/producDetail/science5_6.png" class="figure-img fade-up col-md-6" alt="">
					</p>
					<h6>（1）乳糜液大量漏出时</h6>
					<p style="text-indent:2em">当乳糜液大量漏出，胸腔引流量超过1000 ml/d时，通常采用禁食合并全肠外营养治疗的方式，由于脂肪乳注射液可以直接进入静脉血，无需经过淋巴管进行转运，理论上不会增加乳糜液的产生。因此，全肠外营养治疗既能为患者提供充足的能量及各种必需的营养素，又不会增加乳糜漏出的风险。</p>
					<h6>（2）乳糜液漏出得到控制后</h6>
					<p style="text-indent:2em">当患者病情得到改善，乳糜液漏出得到控制后，可以考虑逐渐过渡到经口营养治疗或肠内营养治疗。因为长期进行肠外营养治疗能够引起静脉导管相关性感染、胃肠道黏膜完整性损伤及更高的医疗费用，<strong>而经口进食和肠内营养更符合人体的生理状态，更安全，有更少的并发症，可以减轻患者负担、提高患者舒适度及接受程度，更符合快速康复外科（ERAS）理念。</strong></p>
					<h6>乳糜胸患者的营养方案有哪些要点？</h6>
					<p style="text-indent:2em">为了减少乳糜液的产生，乳糜胸患者的饮食配方应该坚持无脂/极低脂配方逐渐过渡至低脂饮食，具体视胸腔积液的量及性状而定。过渡时不能操之过急，胸导管的愈合需要一定的时间，因此调整配方或饮食中的脂肪供能比例时要格外谨慎，必须在医生或营养师的指导下进行，切勿随意更换营养方案，加重病情。</p>
					<p style="text-align:center" class="text-center mt-4 mb-4 w-100 row">
						<img src="assets/img/producDetail/science5_7.png" class="figure-img fade-up col-md-6" alt="">
						<img src="assets/img/producDetail/science5_8.png" class="figure-img fade-up col-md-6" alt="">
					</p>
																																					<p style="text-indent:2em"><strong>（1）能量：</strong>为保证营养供给，建议能量供给量在30-35kcal/ (kg*d)</p>
																																					<p style="text-indent:2em"><strong>（2）蛋白质：</strong>乳糜胸患者通常合并低蛋白血症，蛋白质需求比正常人高，以避免瘦体重的丢失。如无特殊限制的病情，建议达到2.0—3.0g/(kgd)，宜选用低脂肪、高生物价蛋白质如蛋清、鸡肉（去皮去油）、虾仁、鱼、豆腐、瘦牛肉、脱脂奶等。除了常规的治疗膳食外，也可以在医生或营养师的指导下选用含乳清蛋白的特殊医学用途配方食品进行营养补充，<strong>乳清蛋白是天然的蛋白质，含有每天饮食所需要的所有必需氨基酸，纯度高、消化吸收率高，除了可以为机体提供营养之外，还有助于提升患者的免疫力，促进术后创伤愈合，</strong>对于肿瘤术后急需补充营养的患者来说，是良好的蛋白质来源。</p>
																																					<p style="text-indent:2em"><strong>（3）脂肪：</strong></p>
																																					<p style="text-indent:2em"><strong>慢阻肺患者营养治疗的方法有哪些？</strong>在日常饮食中，乳糜胸患者应注意减少烹调油用量，吃清淡少盐膳食；禁用含脂肪多的食物，如油炸食品、黄豆、鸡汤、肉汤、鱼汤、动物内脏、猪脚、蛋黄、奶油及油腻的食品。虽然说脂肪会加重乳糜液的漏出，但也不是所有脂肪都不能碰，中链脂肪酸（MCT）就是一个例外。MCT可通过门静脉直接吸收，不通过淋巴系统，不参与乳糜液的形成。MCT饮食可减少淋巴流量，有利于胸导管损伤的自愈。因此，建议患者可以在医生或营养师的指导下，选用医学营养素组件MCT加强营养供给。</p>
																																					<p style="text-indent:2em"> <strong>（4）碳水化合物：</strong>由于脂肪摄入的限制，故碳水化合物成为提供能量的主力，其供能比例占总能量的60%—75%。</p>
																																					<p style="text-indent:2em"> <strong>（5）维生素：</strong>除了水溶性维生素之外，由于脂肪摄入的限制，因此特别强调需要确保脂溶性维生素的足够补充。</p>
																																					<p style="text-indent:2em"> <strong>（6）矿物质：</strong>可进行血电解质水平的监测，根据相关结果进行适当的补充。</p>
																																					<p style="text-indent:2em">乳糜胸会促使营养不良的发生，营养不良会加重乳糜胸的病程。两者互相影响，成为恶性循环。要想打破这种恶性循环，营养支持必不可少。且营养支持需具有针对性，需根据患者的病程、严重程度、症状及时进行调整。乳糜胸患者的营养支持离不开患者、家属、医生及营养师的共同努力。</p>
																																																																					<h6>参考文献：</h6>
					<h6>[1]庄晓艳,宋英健,孙海亮等.饮食干预在肺癌术后并发乳糜胸患者中应用的范围综述[J].护士进修杂志,2022,37(20):1849-1852.DOI:10.16821/j.cnki.hsjx.2022.20.007.</h6>
					<h6>[2]刘欢,胡雯,程懿等.不同营养治疗对肺癌术后乳糜胸的临床结局对比分析[J].肿瘤代谢与营养电子杂志,2021,8(04):420-423.</h6>
																																					<h6>[3]何彦侠,薛兵,赵淑敏等.乳糜胸的病因、临床特点及诊治进展[J].海南医学,2015,26(06):850-852.</h6>
																																					<h6>[4]崔键,刘轶男,郭庆凤等.营养支持在乳糜胸病人中的应用[J].肠外与肠内营养,2008(03):164-166.</h6>
																																					<h6>[5]付颖瑜,郑劲平.深入浅出谈呼吸疾病临床营养[M].中国协和医科大学出版社,2020.</h6>
																																					<h6>[6] 长江日报. 武汉小伙锻炼不当导致胸导管损伤，从胸腔抽出牛奶样的胸水[EB/OL］.</h6>
																																					<h6>https://baijiahao.baidu.com/s?id=1742143983493566241&wfr=spider&for=pc.2022.08.25.</h6>
																																					</article>`,
	guide1: `<article style="margin-top:5rem">
																																																																									<h2 class="text-center"><strong>恶性肿瘤患者康复期营养管理专家共识（2023版）</strong></h2>
																																																																									<p style="color:#DBDBDB;font-weight:bold;text-align:center;margin:1rem 0 2.5rem 0"> </p>
																																																																									<p style="text-indent:2em"> 合理的营养管理是肿瘤康复期患者长期随诊管理的重要内容，其有助于降低代谢并发症的发生风险，改善患者对健康生活方式的认知、信念及行为实践，促进患者改善生活方式及营养膳食，从而积极影响疾病的治疗与长期预后。																		</p>
																																																																									<p style="text-indent:2em"> 为改善中国肿瘤康复期患者的长期管理，减少医疗成本，提高患者生活质量和生存率，最大限度地改善临床获益及患者预后，中国营养学会肿瘤营养管理分会组织专家制订了《恶性肿瘤患者康复期营养管理专家共识（2023版）》，旨在为肿瘤患者康复期的规范化营养管理提供依据。																	</p>
																																																																									<p style="text-indent:2em"> 肿瘤康复期被美国癌症研究会定义为“恶性肿瘤患者从诊断伊始经历治疗至达到了生命平衡状态”的这一阶段。																		</p>
																																																																									<p style="text-indent:2em"> 肿瘤康复期患者多指经诊治后，已处于肿瘤完全缓解、部分缓解、无变化和/或无肿块，且未处于放疗、化疗、手术治疗或住院状态下的肿瘤患者。																</p>
																																																																																																																																											<h4>一、肿瘤患者康复期营养管理的适应证及目标</h4>
							
																																									<p style="text-indent:2em">对肿瘤康复期患者进行合理的膳食营养管理，是生活方式改善及支持治疗的重要内容。多项研究提示：健康膳食（充足摄入果蔬、全谷物食物，减少红肉/加工肉类摄入）及适合的锻炼可显著延长患者的生存时间，改善患者功能状态及总体生活质量。另一方面，肿瘤康复期患者多为高龄人群，也是代谢性疾病的高发人群，维持适宜的体重及代谢状态、减少代谢性疾病的发病风险同样具有重要的健康意义。</p>																																
																																																																									
																																																																									<h6>推荐意见</h6>
																																																																					<p style="text-indent:2em">［1］肿瘤康复期患者应定期接受有资质的营养（医）师或者经过营养规范化培训的肿瘤医师的营养建议。</p>
																																																																									<p style="text-indent:2em">［2］肿瘤康复期患者应在有资质的营养（医）师建议下，避免能量及营养素的缺乏或不足，逐渐达到并维持合理体重，保持机体适宜的瘦体组织及肌肉量。</p>
																																																																									<p style="text-indent:2em">［3］肿瘤康复期患者接受营养支持治疗可降低营养相关不良事件或并发症风险，最大程度地改善临床结局，并提高生活质量。</p>
																																																																									
																																					                <h4>二、肿瘤患者康复期的营养风险筛查及营养不良诊断</h4>
								<p style="text-indent:2em">2018年全球营养领导层诊断营养不良标准的制定建立了营养诊断的规范模式，这对肿瘤康复期患者进行更加优化的营养诊断提供了范式。其流程包括：第一步使用经过临床有效性验证的筛查工具（如NRS 2002等）进行营养风险筛查；第二步即在筛查阳性的基础上，需至少符合3个表现型指标（非自主性体重降低、低BMI、肌肉量丢失）之一和2个病因学指标（食物摄入或吸收降低、炎症或疾病负担）之一，可诊断营养不良。</p>														<h6>推荐意见</h6>																													<p style="text-indent:2em">［1］应采用NRS 2002对所有恶性肿瘤康复期患者进行营养风险筛查，判断患者是否存在营养风险。</p>
								<p style="text-indent:2em">［2］在肿瘤康复期患者的营养评价中应关注患者的营养摄入、食欲评价、身体成分与肌肉状况。</p>												<p style="text-indent:2em">［3］对营养风险筛查阳性（即存在营养风险）者，应采用全球营养领导层诊断营养不良标准（或其他公认的营养评估工具）进行营养不良诊断。</p>			
																																									<h4>三、能量及营养素摄入</h4>
																																									<h5>3.1能量及能量密度</h5>
																																									<p style="text-indent:2em">不同类型及不同分期肿瘤患者的能量需求差异较大，但所有肿瘤患者都需警惕潜在的能量及营养素摄入不足。</p>														<h6>推荐意见</h6>																													<p style="text-indent:2em">［1］肿瘤康复期患者可参考健康人群标准，按不同体力活动状况，予以25～35 kJ/（kg•d）能量。</p>
																																									<p style="text-indent:2em">［2］如存在摄入不足，需考虑提高摄入能量密度。</p>												
								
								<h5>3.2碳水化合物</h5>
								<p style="text-indent:2em">碳水化合物来源于全谷物、蔬菜、水果和豆类等。全谷物、蔬菜和水果除提供丰富的膳食纤维和维生素外，还富含酚酸、类黄酮、维生素E等抗氧化物质，可减低肿瘤复发风险、延缓肿瘤的进展，并可降低心脑血管疾病风险。此外，全谷物和蔬果具有低能量密度及丰富膳食纤维，利于增加饱腹感和降低能量摄入，从而利于超重或肥胖患者维持适宜体重。</p>														<h6>推荐意见</h6>																													<p style="text-indent:2em">［［1］肿瘤康复期患者，如存在胰岛素抵抗，碳水化合物供能可适当降低；如不存在胰岛素抵抗，其比例应为50%～65%。</p>
								<p style="text-indent:2em">［2］在胃肠功能允许的条件下，应增加全谷物食物、蔬菜和水果的摄入，限制添加糖的食物摄入。</p>																																																																	
								
								<h5>3.3蛋白质</h5>
								<p style="text-indent:2em">充足蛋白质摄入可增强患者肌肉蛋白质的合成代谢。蛋白质膳食来源鼓励选择富含优质蛋白质和低饱和脂肪的食物，如鱼类、瘦肉、去皮禽类、鸡蛋、脱脂或低脂乳制品、坚果和豆类等。</p>														
								<h6>推荐意见</h6>																													<p style="text-indent:2em">肝肾功能无明显异常的肿瘤康复期患者摄入充足蛋白质，达到1.0～2.0 g/（kg•d）。优质蛋白质应占总蛋白量的50%以上。</p>																																																						
								<h5>3.4脂肪</h5>
								<p style="text-indent:2em">目前，脂肪摄入量与肿瘤结局之间的关系尚无定论。</p>														
								<p style="text-indent:2em">一方面，与高糖饮食相比，适当提高膳食中脂肪供能比例、促进脂肪氧化，有助于改善血糖、降低感染风险，并可能具有一定抗肿瘤效应。既往研究已发现，肿瘤细胞的糖酵解能力增强，并与肿瘤生长速度和侵袭性密切相关，减少葡萄糖供应对肿瘤生长有选择性抑制作用。同时，与健康人群相比，肿瘤患者对脂肪颗粒的清除变快，且体重下降的肿瘤患者对脂肪酸的利用更为充分。但另一方面，高脂摄入是否获益仍有争议。观察性研究发现，脂肪摄入量增加与乳腺癌患者的死亡率上升有相关性。</p>														
								<h6>推荐意见</h6>
								<p style="text-indent:2em">［1］膳食脂肪供能比应占全日总能量20%～35%。</p>		
								<p style="text-indent:2em">［2］若出现体重下降且伴有胰岛素抵抗，在增加膳食能量密度的同时可适当增加膳食脂肪供能比，优化糖脂比例。</p>		
								<p style="text-indent:2em">［3］应限制饱和脂肪摄入，增加n-3多不饱和脂肪酸和单不饱和脂肪酸的摄入。</p>		
								
								
								
								
								
								<h4>四、完全缓解的肿瘤患者膳食模式推荐</h4>
								
																																									<p style="text-indent:2em">来自结肠癌、卵巢癌、前列腺癌、乳腺癌等的大样本研究显示，大量摄入蔬菜和水果；摄入充足的鱼类、禽类而非红肉类或加工肉类；选择低脂乳制品而非全脂乳制品；经常食用全谷物食物而非精制谷物；选用坚果或橄榄油而非动物油脂等膳食措施，均有利于肿瘤患者提高总体生存率。反之，以大量摄入红肉、饱和脂肪、精制谷物、酒精及添加糖为特点的西方膳食模式，可增加肿瘤相关死亡率，也促使全因死亡率上升。</p>
																																									
																																									<p style="text-indent:2em">此外，食物的制备过程应保持卫生与清洁，餐具充分清洗，食材生熟区分，动物性食品应充分加热烹熟后才可食用。</p>
																																									<h6>推荐意见</h6>
																																									<p style="text-indent:2em">［1］肿瘤完全缓解患者食物应多样化，多吃新鲜蔬果和全谷物食品，摄入充足的鱼、禽、蛋、乳和豆类，限制红肉、加工肉类及饱和脂肪摄入。</p>
								<p style="text-indent:2em">［2］肿瘤完全缓解患者如存在早饱、食欲不振等症状，建议少量多餐，减少餐时液体摄入。两餐间补充水分。</p>
																																									<h4>五、营养补充剂</h4>																																
								<p style="text-indent:2em">营养素补充剂包括维生素、矿物质、草药/植物萃取物、氨基酸（蛋白质）补充剂、具有调节代谢作用的浓缩食物组分提取物及上述成分的复合制剂等。</p>
																																									<h6>推荐意见</h6>
																																									<p style="text-indent:2em">［1］经均衡膳食摄入必需的各类微量营养素，不盲目使用营养素补充剂。</p>
								<p style="text-indent:2em">［2］在膳食摄入营养素不足，或经生化检查或临床表现证实存在某类营养素缺乏或不足时，可经有资质的营养（医）师评估后使用营养素补充剂，但应注意避免使用过大剂量。</p>																														<p style="text-indent:2em">［3］膳食摄入不足时，具有骨质疏松风险的肿瘤康复期患者应及时补充钙及维生素D。</p>																																			
								<h4>六、肿瘤康复期患者的营养支持</h4>
								<p style="text-indent:2em">对存在营养风险和（或）营养不良的肿瘤患者，早期启动营养干预对改善临床结局非常重要。随着家庭营养支持的理念兴起，2017年肿瘤患者营养支持指南推荐，对于合并营养不良或具有较高营养风险的康复期肿瘤患者，出院后应继续进行有效的家庭营养支持，根据临床需要选择家庭肠内营养或家庭肠外营养支持，改善患者营养状态，为下一步治疗提供有效保障。</p>
																																									<h6>推荐意见</h6>
																																									<p style="text-indent:2em">［1］有营养风险的肿瘤患者应及时就诊于有资质的营养（医）师，经营养咨询强化膳食营养供给，必要时予以ONS。如膳食摄入未改善营养状况，或未满足60%目标能量需求超过1周，可依次选择肠内和（或）肠外营养。</p>
								<p style="text-indent:2em">［2］合并营养不良或具有较高营养风险的肿瘤患者在有条件的情况下，可考虑实施家庭营养支持来满足机体的营养需求。
								</p>																																																																	<h6>参考文献：</h6>
																																									<h6>李融融, 于康, 中国营养学会肿瘤营养管理分会. 恶性肿瘤患者康复期营养管理专家共识(2023版)[J]. 中华临床营养杂志, 2023, 31(2): 65-73.</h6>
								</article>`,
	guide2: `<article style="margin-top:5rem">
																																																																																<h2 class="text-center"><strong>肺癌患者的营养治疗专家共识</strong></h2>
																																																																																<p style="color:#DBDBDB;font-weight:bold;text-align:center;margin:1rem 0 2.5rem 0"> </p>
																																																																																<h4> 指南摘要</h4>
																																																																																<p style="text-indent:2em">肺癌是常见肿瘤之一，受摄入减少、手术和靶向药物的影响，营养不良在肺癌患者中很常见。肺癌患者应通过营养风险筛查 2002与患者主观整体评估进行营养评估。并非所有接受化疗的肿瘤患者都需要营养治疗，对于营养状况良好的接受化疗的肺癌患者，不推荐常规应用营养治疗。肿瘤患者的蛋白质合成和分解代谢均存在异常。对于进展期肺癌患者，蛋白质分解大于合成，代谢应激因素也会增加蛋白质的需要量，肺癌患者蛋白质需要量推荐给予1.2~2.0g/(kg·d)，能量摄入目标量推荐为25~30 kcal/(kg·d)。</p>
														<p style="text-align:center" class="text-center mt-4 mb-4 w-100">
															<img src="assets/img/producDetail/guide2_1.png" class="figure-img fade-up" alt="">
														</p>																																																																		<p style="text-indent:2em"> 口服营养补充是肺癌患者首选的营养治疗方式，适用于能够吞咽、胃肠道功能正常的患者。对于肠内营养可达到正常营养需要量的肺癌患者，不推荐常规进行肠外营养治疗。当患者无法通过肠内营养(如严重放射性食管炎、严重恶心呕吐)获得足够的营养需要时，则应选择补充性肠外营养或全肠外营养。口服谷氨酰胺可降低肺癌患者放射性食管黏膜炎的发生率和严重程度。选用低糖高脂配方可改善慢性阻塞性肺疾病患者血气分析和呼吸功能指标。</p>
														<h4> 推荐意见</h4>																																																													<p style="text-indent:2em">  肺癌患者营养不良发生率高，应该常规进行营养风险筛查和营养评估。 (A)</p>
																																																																											<p style="text-indent:2em">  2. 肺癌患者营养风险筛查推荐采用NRS 2002量表，营养评估推荐采用PG-SGA量表。 (A)</p>
																																																																											<p style="text-indent:2em">  3. 肺癌化疗患者不推荐常规给予营养治疗；但对于存在营养风险和营养不良的患者可进行营养治疗。 (B)</p>
																																																																											<p style="text-indent:2em">  4. ONS 是肺癌患者首选的营养治疗方式，适用于能够吞咽、胃肠道功能正常的患者。 (B)</p>
																																																																											<p style="text-indent:2em">  5. 对于肠内营养可达到正常营养需要量的肺癌患者，不推荐常规进行肠外营养治疗。当患者无法通过肠内营养(如严重放射性食管炎、严重恶心呕吐)获得足够的营养需要时，则应选择补充性肠外营养或全肠外营养。(A)</p>
																																																																											<p style="text-indent:2em">  6. 肺癌患者能量摄入目标量推荐为25~30kcal/(kg·d)。蛋白质摄入量推荐1.2~2.0g/(kg·d)。(A)</p>
																																																																											<p style="text-indent:2em">  7. 含有ω-3 PUFA的ONS剂可有效改善肺癌患者症状并改善患者生活质量。 (C)</p>
																																																																											<p style="text-indent:2em">  8. 口服谷氨酰胺可降低肺癌患者放射性食管黏膜炎的发生率和严重程度。(C)</p>
																																																																											<p style="text-indent:2em"> 1.9. 选用低糖高脂配方可改善COPD患者血气分析和呼吸功能指标。(C)   </p>
																																					                   <h6><strong> 文章来源：</strong>肿瘤代谢与营养电子杂志, 2023, 10(3): 336-341.</h6>
									
															</article>`,
	guide3: `<article style="margin-top:5rem">
																																																																																	<h2 class="text-center"><strong>免疫营养素临床应用专家共识</strong></h2>
																																																																																	<p style="color:#DBDBDB;font-weight:bold;text-align:center;margin:1rem 0 2.5rem 0"> </p>
																																																																																	<h4> 指南摘要</h4>
																																																																																	<p style="text-indent:2em"> 20世纪80年代以来，免疫营养有了很大的创新和进步。有证据显示，在不同疾病和分期补充不同种类的免疫营养素对机体代谢和炎症反应都能起到调节作用，影响到患者临床结局和预后。但目前各种免疫营养素如谷氨酰胺、ω⁃３多不饱和脂肪酸、精氨酸、某些维生素等对患者临床预后影响的研究结论尚未达成一致，有的临床研究发现免疫营养素对患者的预后有积极作用，但也有研究发现免疫营养素对患者的预后无明显改善，甚至会产生明显的不利影响。这可能是因为免疫营养素的剂量、干预时间、营养素间的协同作用以及各项研究纳入个体差异等因素导致。因此，目前免疫营养素的临床应用仍存在一定的争议。</p>
															<p style="text-align:center" class="text-center mt-4 mb-4 w-100">
																<img src="assets/img/producDetail/guide3_1.png" class="figure-img fade-up" alt="">
															</p>																																																																		<p style="text-indent:2em"> 本共识旨在通过循证医学证据回顾，从有效性、安全性、成本效益比等方面分析，确定免疫营养素的具体作用机制、最佳给予时间和方式及各营养素在不同疾病或同一疾病的不同时期的最优化配比，更好地指导临床营养支持实践工作的开展，促进营养治疗的规范化应用，使患者获益。</p>
															<h4> 共识推荐条款</h4>
															<h5> 01蛋白质及氨基酸类</h5>																											
															<h6>1.1乳铁蛋白（LF)和乳清蛋白（WP）</h6>																							<p style="text-indent:2em"> 1.早产儿补充LF能够降低败血症发生风险,改善临床结局,对于营养良好和健康的新生儿补充LF不带来额外的益处。</p>
																																																																												<p style="text-indent:2em">  2.WP补充剂能够改善肿瘤患者免疫功能,升高GSH水平。</p>
																																																																												<p style="text-indent:2em"> 3.WP/LF补充剂有助于增强老年人的免疫反应,改善炎症反应。</p>
																																																																												<p style="text-indent:2em"> 4.建议餐前补充LF。</p>
										<h6>1.2精氨酸（Arg）</h6>																																																																				<p style="text-indent:2em"> 1.Arg对严重创(烧)伤、围手术期患者的免疫功能有增强作用,且可显著降低重度烧伤患者脓毒症的发病率。胃肠功能健全时,首选EN,且添加Arg30g/d,连用14d效果最佳。但需同时注意,相较于标准配方制剂,Arg强化的EN制剂有可能增加危重症患者的死亡风险,临床应用时需根据病情综合考虑。</p>
																																																																												<p style="text-indent:2em">  2.通过EN补充Arg可显著改善肿瘤患者机体的免疫功能,减少感染发生率和缩短住院时间。口服及EN使用Arg推荐剂量为20~30g/d,其中30g/d效果更佳,联合鱼油、谷氨酰胺和核苷酸等可显著增强其临床获益。</p>
																																											<h6>1.3谷氨酰胺(Gln) </h6>																																	<p style="text-indent:2em">  1.当机体处于全身炎症反应、创伤及大手术等危重状态以及肿瘤放化疗等导致的肠功能损伤等特定疾病状态时,需额外补充Gln,并应尽早补充,可改善患者临床结局</p>
																																																																												<p style="text-indent:2em"> 2.Gln补充途径一般有经EN和经PN两种方式,均安全有效,可根据患者疾病状态合理选择,也可联合应用;Gln的EN补充途径更符合生理代谢过程。</p>
																																																																												<p style="text-indent:2em"> 3.Gln的给药剂量需要严格把控,外源性补充Gln的推荐剂量是0.3~0.5g/(kg·d)。</p>
																																																																												<p style="text-indent:2em"> 4.合并严重肝、肾功能衰竭的重症患者要谨慎补充Gln。</p>
											<h6>1.4支链氨基酸(BCAA) </h6>	
																																										  <p style="text-indent:2em"> 1.肝癌患者口服补充BCAA可以降低复发率以及并发症的发生率,降低远期死亡率,可能改善肝功能储备并进一步改善生活质量;肝硬化患者补充BCAA可以减低腹水、水肿等并发症的发生风险,提高BMI,改善肌肉质量;围手术期给予BCAA对降低术后感染的发生率及并发症的发病率具有重要意义。</p>
																																										  <p style="text-indent:2em"> 2.推荐口服补充BCAA制剂或富含BCAA的EN制剂,每日额外补充BCAA11~12g为宜。</p>
										
										<h5>02脂肪酸类</h5>	
										<h6>2.1ω-3多不饱和脂肪酸(ω-3PUFAs) </h6>																								<p style="text-indent:2em"> 1.对于ICU患者,不推荐常规使用 ω-3PUFAs。</p>
										<p style="text-indent:2em"> 2.对于围手术期患者,可常规给予富含ω-3PUFAs的特定营养配方,有助于降低术后并发症发生率,从而缩短住院时间。</p>									<p style="text-indent:2em">3.对于肿瘤患者,ω-3PUFAs可改善恶液质、降低炎症因子等,并可提高肿瘤细胞对抗肿瘤药物的反应,减轻抗肿瘤相关药物的毒性,改善肿瘤患者的生活质量和身体状态。</p>										  
										
										<h6>2.2共轭亚油酸(CLA)  </h6>
																																										  <p style="text-indent:2em"> 1.一定剂量的CLA可以改善类风湿性关节炎患者症状。</p>
																																										  <p style="text-indent:2em"> 2.一定剂量的CLA可以提高肿瘤患者免疫功能。</p>
																																										  <p style="text-indent:2em"> 3.一定剂量的CLA可以降低人体炎症指标水平,改善哮喘、炎症性肠病、花粉过敏等症状。</p>
																																										  <h6>2.3中链脂肪酸(MCFAs) </h6>
										<p style="text-indent:2em"> 1.含MCT的EN制剂能更好地改善健康人群、烧伤患者及消化道手术后患者的免疫功能。</p>														<p style="text-indent:2em"> 2.MCT替代部分长链甘油三酯可减轻2型糖尿病患者炎症反应水平。 </p>																	<h5>03核苷酸</h5>		  
									<p style="text-indent:2em"> 1.婴幼儿优先母乳喂养,配方奶首选添加含核苷酸类,以维护其免疫功能。 </p>																		<p style="text-indent:2em"> 2.围手术期、放化疗期的恶性肿瘤患者推荐口服或者EN补充核苷酸。 </p>
																										  
																										  
									<h5>04β-1,3-1,6-葡聚糖（BG36）</h5>																	  
																										  
									<p style="text-indent:2em"> 1.一定剂量的BG36可预防和治疗免疫抑制和骨髓抑制,改善免疫低下导致的生活质量下降,并可作为免疫调节剂,增加肿瘤单抗类药物的耐受性,提高患者生存率。</p>	
									<p style="text-indent:2em"> 2.BG36有助于减少反复呼吸道感染患者呼吸道感染发病率和持续时间。</p>																	<p style="text-indent:2em"> 3.BG36可作为过敏性鼻炎标准治疗的辅助手段。</p>																	  
									<h5>05硒</h5>	
									<p style="text-indent:2em"> 1.补充硒可降低自身免疫性甲状腺疾病患者血TPOAb、TGAb和TSH水平,从而起到免疫调节作用,但是亚临床甲减除外。</p>	
									<p style="text-indent:2em"> 2.生理剂量高血清硒可能具有预防肿瘤的功效,硒补充剂与肿瘤风险无关。生理剂量高硒暴露可能对特定类型的肿瘤产生不同的影响。</p>	
									<p style="text-indent:2em"> 3.脓毒血症患者补充高于每日需要量硒剂量可降低呼吸机相关性肺炎的发生率、全因死亡率和住院时间,改善临床结局。</p>	
									
									<h5>06维生素</h5>
									<h6>6.1维生素A(Vit-A)</h6>
									
									
									<p style="text-indent:2em"> 1.缺乏Vit-A人群补充Vit-A可增强机体免疫功能和改善临床结局。</p>	
									<p style="text-indent:2em"> 2.补充Vit-A的推荐剂量为成人口服剂量900~1500 μgRE/d，PN剂量800~1100 μgRE/d，哺乳期妇女≤3000 μgRE/d，6~12个月的幼儿100000 IU/6个月(1666 μgRE/d),1~5岁的儿童200000 IU6个月(3333μgRE/d)。补充形式可采取天然Vit-A或 β 胡萝卜素来补充。</p>	
									
									
									<h6>6.2维生素C(Vit-C)</h6>
									<p style="text-indent:2em"> 1.Vit-C 是人体必需的微量营养素,对免疫系统有积极作用,对于因需求量增加、生理或病理因素致血浆Vit-C浓度降低的患者,补充合理剂量的Vit-C,可改善免疫功能,但不推荐健康人大剂量口服补充预防疾病。</p>	
									<p style="text-indent:2em"> 2.病毒性心肌炎儿童在常规治疗基础上,联合静脉注射Vit-C治疗,可改善免疫功能,缩短疗程,明显改善临床症状。</p>	
									
									<h6>6.3维生素D(Vit-D) </h6>
									
									
									<p style="text-indent:2em"> 1.Vit-D具有维持机体正常免疫功能和降低感染风险的作用,机体缺乏时将影响体液免疫及细胞免疫的正常功能。对Vit-D充足者,建议每天保持一定的日照时长,并适量摄入富含Vit-D的食物以维持现有循环中的Vit-D水平。对Vit-D缺乏的成年人,建议补充普通Vit-D2或Vit-D3制剂,使血清总25(OH)D水平维持在30μg/L(75nmol/L)以上。</p>	
									<p style="text-indent:2em">2.对于罹患免疫相关性疾病与感染性疾病者,特别是血清Vit-D水平充足的患者,尚未有足够的循证医学证据表明额外补充Vit-D能够提供更多的健康益处。</p>	
									
																																										  <h6><strong> 文章来源：</strong>中华老年多器官疾病杂志,2023,22(11):801-815.</h6>
										
																</article>`,
	guide4: `<article style="margin-top:5rem">
																																																																																		<h2 class="text-center"><strong>中国成人 ICU 患者营养评估与监测临床实践指南</strong></h2>
																																																																																		<p style="color:#DBDBDB;font-weight:bold;text-align:center;margin:1rem 0 2.5rem 0"> </p>
																																																																																		<h4> 指南摘要</h4>
																																																																																		<p style="text-indent:2em"> 为实现监测指导下的危重症个体化营养治疗的理想目标，中华医学会重症医学分会（CSCCM）组织专家制订了针对中国成人重症监护病房（ICU）患者营养评估与监测的临床实践指南。指南构成与编写由重症领域专家及循证指南方法学专家共同完成，经过临床问题收集与遴选，证据检索与系统评价，形成推荐意见并通过重症医学、临床营养学等多学科专家讨论，审阅，达成共识。最终形成基于当前可得证据的18条临床问题的推荐意见，主要涉及营养风险筛查与评估、肠内营养不耐受评估与判断、营养治疗中代谢与营养监测、营养供给相关的器官功能评价几个方面。</p>
																<p style="text-align:center" class="text-center mt-4 mb-4 w-100">
																	<img src="assets/img/producDetail/guide4_1.png" class="figure-img fade-up" alt="">
																</p>																																<h4>临床问题及推荐意见</h4>	
																<h6>临床问题1</h6>
																<p style="text-indent:2em"> 营养风险筛查评分-2002（nutritional risk screening-2002，NRS-2002）与改良危重病营养风险（modified nutrition risk in the criticallyill，mNUTRIC）评分量表能否用于重症患者的常规营养风险筛查？</p>
																
																																						<p style="text-indent:2em"> <strong>推荐意见：</strong>  建议重症患者入ICU后48h内，使用NRS-2002 或者危重病营养风险（nutrition risk in the critically ill，NUTRIC）评分（或者mNUTRIC 评分）对重症患者进行营养风险筛查。NRS-2002≥5 分或者mNUTRIC≥5 分时应考虑患者存在高营养风险，应尽快启动全面的营养评估与营养治疗，以改善患者预后（弱推荐，低质量证据）。</p>
											<h6>临床问题2</h6>
											<p style="text-indent:2em"> 主观整体评估量表（subjective global assessment，SGA）可否用于危重症患者的常规营养评定？</p>
											<p style="text-indent:2em"> <strong>推荐意见：</strong>  建议重症患者入ICU后48h内，使用NRS-2002 或者危重病营养风险（nutrition risk in the critically ill，NUTRIC）评分（或者mNUTRIC 评分）对重症患者进行营养风险筛查。NRS-2002≥5 分或者mNUTRIC≥5 分时应考虑患者存在高营养风险，应尽快启动全面的营养评估与营养治疗，以改善患者预后（弱推荐，低质量证据）。</p>																				
											<h6>临床问题3</h6>
											<p style="text-indent:2em"> 血浆蛋白〔白蛋白（albumin，ALB）、前白蛋白（prealbumin，PAB）〕能否作为重症患者营养筛查与评定的参考指标？</p>																																					<p style="text-indent:2em"> <strong>推荐意见（1）：</strong>  建议ALB 或PAB 用于重症患者营养风险筛查（弱推荐，低质量证据）。</p>
							<p style="text-indent:2em"> <strong>推荐意见（2）：</strong>  不建议ALB 或PAB 用于重症患者急性炎症早期营养状态评定（弱推荐，极低质量证据）。</p>
											
											<h6>临床问题4</h6>
											<p style="text-indent:2em"> 骨骼肌或瘦体组织含量（lean body mass，LBM）能否用于重症患者的营养风险筛查及营养评定？</p>
											<p style="text-indent:2em"> <strong>推荐意见：</strong>  推荐应用骨骼肌或LBM 进行重症患者的营养风险筛查及营养评定（强推荐，中等质量证据）。</p>
											
											<h6>临床问题5</h6>
											<p style="text-indent:2em"> 评估重症患者骨骼肌或LBM 的可靠方法有哪些？</p>
											<p style="text-indent:2em"> <strong>推荐意见：</strong>  建议采用超声法、生物电阻抗分析（bioelectric impedance analysis，BIA）法对重症患者骨骼肌或LBM 进行实时动态个体化评估（弱推荐，低质量证据）。</p>																																					
																																																<h6>临床问题6</h6>
																<p style="text-indent:2em"> 如何临床判断肠内营养（enteral nutrition，EN） 喂养不耐受（feeding intolerance，FI），基于EN 喂养量还是即时胃肠道症状（gastrointestinal symptoms，GIS）？</p>
																<p style="text-indent:2em"> <strong>推荐意见：</strong>  建议EN FI判定为喂养过程中出现以高胃残余量（high gastric residual volume，HGRV）为主症状的2 项及以上GIS ；或连续72h喂养量＜20 kcal·kg-1·d-1（弱推荐，低质量证据）。</p>												
								<h6>临床问题7</h6>
								<p style="text-indent:2em"> 胃肠超声能否预测重症患者EN FI ？</p>
								<p style="text-indent:2em"> <strong>推荐意见：</strong>  对于进行EN的重症患者，建议应用胃肠道超声预测FI（弱推荐，低质量证据）。</p>								
								<h6>临床问题8</h6>
								<p style="text-indent:2em"> 监测腹内压（intra-abdominal pressure，IAP）能否预测重症患者EN FI ？</p>
								<p style="text-indent:2em"> <strong>推荐意见：</strong>  不建议常规监测IAP 来预测重症患者ENFI（弱推荐，极低质量证据）。</p>
								
								<h6>临床问题9</h6>
								<p style="text-indent:2em"> 重症患者营养治疗期间是否需要进行能量代谢评价？</p>
								<p style="text-indent:2em"> <strong>推荐意见：</strong>  建议重症患者营养治疗期间采用间接测热法（indirect calorimetry，IC）测定实际能量消耗并指导能量供给（弱推荐，低质量证据）。</p>
								
								<h6>临床问题10</h6>
								<p style="text-indent:2em">重症患者营养治疗期间是否需要监测血浆PAB 水平？</p>
								<p style="text-indent:2em"> <strong>推荐意见：</strong>  建议重症患者营养治疗期间监测血浆PAB 水平，用于评价代谢状态与营养治疗的反应（弱推荐，极低质量证据）。</p>
								
								<h6>临床问题11</h6>
								<p style="text-indent:2em"> 重症患者营养治疗期间是否需要进行尿素/ 肌酐比值（urea/creatinine ratio，UCR）监测？</p>
								<p style="text-indent:2em"> <strong>推荐意见：</strong>  建议重症患者营养治疗期间进行UCR 监测（弱推荐，低质量证据）。</p>
								
								<h6>临床问题12</h6>
								<p style="text-indent:2em"> 存在再喂养综合征（refeeding syndrome，RFS）风险的重症患者营养治疗期间是否需要监测血磷？</p>
								<p style="text-indent:2em"> <strong>推荐意见：</strong>  建议存在RFS 风险的重症患者，营养治疗前及营养治疗期间监测血磷水平（弱推荐，极低质量证据）。</p>
								
								<h6>临床问题13</h6>
								<p style="text-indent:2em"> 重症患者营养治疗期间是否需要监测血糖？</p>
								<p style="text-indent:2em"> <strong>推荐意见：</strong> 建议重症患者营养治疗期间应动态监测血糖（弱推荐，极低质量证据）。</p>
								
								<h6>临床问题14</h6>
								<p style="text-indent:2em"> 连续血糖监测（continuous glucose monitoring，CGM）是否有助于重症患者营养治疗期间的血糖管理？</p>
								<p style="text-indent:2em"> <strong>推荐意见：</strong> 推荐重症患者营养治疗期间，有条件的医院可以开展CGM（强推荐，中等质量证据）。</p>
								
								<h6>临床问题15</h6>
								<p style="text-indent:2em"> 重症患者早期EN 期间是否需要关注肠道灌注相关指标？</p>
								<p style="text-indent:2em"> <strong>推荐意见：</strong> 建议对于未撤离血管活性药物的重症患者，早期EN期间需要动态监测血压、血管活性药用量、乳酸、皮肤斑点评分等灌注指标（弱推荐，极低质量证据）。</p>
								
								<h6>临床问题16</h6>
								<p style="text-indent:2em"> 重症患者营养治疗期间是否需要监测胆红素与胆汁淤积？</p>
								<p style="text-indent:2em"> <strong>推荐意见：</strong> 建议需要长时间完全肠外营养（total parenteral nutrition，TPN）和（或）肝功能障碍的重症患者，动态监测血胆红素及胆汁淤积。建议使用血胆红素评估TPN 相关的肝内胆汁淤积，使用腹部超声评估肝外胆汁淤积（弱推荐，极低质量证据）。</p>
								
								<h6>临床问题17</h6>
								<p style="text-indent:2em"> 重症患者营养治疗期间是否需要监测三酰甘油？</p>
								<p style="text-indent:2em"> <strong>推荐意见：</strong> 建议重症患者，尤其急性胰腺炎、严重烧伤的重症患者，营养治疗期间进行三酰甘油监测（弱推荐，极低质量证据）。</p>
								
								<h6>临床问题18</h6>
								<p style="text-indent:2em"> 合并肾功能损害〔AKI/ 慢性肾脏病（chronic kidney disease，CKD）〕以及接受肾脏替代治疗（renal replacement therapy，RRT）的重症患者进行营养治疗时，是否需要常规监测电解质与酸碱平衡？</p>
								<p style="text-indent:2em"> <strong>推荐意见：</strong> 建议合并急/ 慢性肾脏损伤以及接受RRT 治疗的重症患者进行营养治疗时监测电解质水平与酸碱平衡（良好实践声明）。</p>
								<p style="text-align:center" class="text-center mt-4 mb-4 w-100">
									<img src="assets/img/producDetail/guide4_2.png" class="figure-img fade-up" alt="">
								</p>
								<p style="text-align:center" class="text-center mt-4 mb-4 w-100">
									<img src="assets/img/producDetail/guide4_3.png" class="figure-img fade-up" alt="">
								</p>
								
								<h6><strong> 文章来源：</strong>中华危重病急救医学,2023,35(11):1121-1146.</h6>
											
																	</article>`,
	guide5: `<article style="margin-top:5rem">
																																																																																			<h2 class="text-center"><strong>中国老年危重患者营养支持治疗指南(2023)</strong></h2>
																																																																																			<p style="color:#DBDBDB;font-weight:bold;text-align:center;margin:1rem 0 2.5rem 0"> </p>
																																																																																			<h4> 指南摘要</h4>
																																																																																			<p style="text-indent:2em"> 存在营养风险或合并营养不良在老年危重患者中普遍存在，营养支持治疗是其综合救治的重要部分，科学、规范的营养支持治疗对于改善老年危重患者的营养状况、免疫功能和临床结局至为关键。为此，由中华医学会老年医学分会、中国医师协会老年医学科医师分会共同发起制定《中国老年危重患者营养支持治疗指南(2023)》(以下简称《指南》)，组织我国老年医学、重症医学、循证医学、临床营养、临床护理等相关领域的多学科专家学者成立本《指南》编撰委员会。经文献质量评价、证据整合和两轮专家函询制定了本《指南》。《指南》从临床实用性出发，基于最新的循证医学证据，为老年危重患者营养支持治疗提供33条推荐意见，</p>
																																													<p style="text-indent:2em"> 内容主要包括7个方面：老年危重患者的营养支持管理原则、治疗时机与途径、营养需求、血糖管理、合并肌少症、出院后营养干预以及临床监测。本《指南》将为老年医学和中老年医疗保健系统医师、临床营养师、临床药师和护士对老年危重患者的营养支持治疗决策与管理提供依据，力图最大限度提高患者临床获益，帮助老年人维持较高的生活质量。</p>																																						
																	<p style="text-align:center" class="text-center mt-4 mb-4 w-100">
																		<img src="assets/img/producDetail/guide5_1.png" class="figure-img fade-up" alt="">
																	</p>																																<h4>指南推荐条款</h4>	
																	<h5>第三章：老年危重患者的营养管理原则</h5>
																	<p style="text-indent:2em"> (1)推荐对所有老年危重患者进行营养风险筛查，NRS 2002、MNA-SF和NUTRIC评分等可作为营养筛查工具。（Ⅰ类，C）</p>
								<h5>第四章：老年危重患者的营养支持治疗时机和路径</h5>									
																																							<p style="text-indent:2em">(1)存在营养风险或营养不良的老年危重患者均应考虑进行营养支持治疗；对于血流动力学不稳定的老年危重患者，建议在生命体征平稳、血流动力学稳定的条件下，考虑启动营养支持治疗，并逐渐达到目标喂养量。（Ⅰ类，C）</p>
																																							<p style="text-indent:2em">(2)对于老年危重患者，如胃肠道功能允许并经口进食不足，首选口服营养补充；如患者不能经口进食，则推荐早期启动EN(48h内)；如EN未能达到目标需要量的60%时，推荐启动PN；存在严重胃肠道功能障碍或EN禁忌证时，推荐给予TPN。（Ⅰ类，C）</p>
												<h5>第五章：老年危重患者的营养需求</h5>
												<h6>一、老年危重患者的营养需求</h6>
												<p style="text-indent:2em"> (1)推荐有条件者使用间接测热法确定能量消耗。（Ⅱa类，C）</p>
												<p style="text-indent:2em"> (2)推荐一般老年危重患者将25~30 kcal·kg-1·d-1作为能量供给目标，根据营养状况、疾病状况和耐受性进行个体化调整。（Ⅱa类，B）</p>					
												<p style="text-indent:2em"> (3)推荐老年危重患者将1.2~2.0 g·kg-1·d-1作为蛋白质供给目标，根据营养状况、疾病状况和耐受性进行个体化调整。（Ⅱa类，C）</p>					
												<p style="text-indent:2em"> (4)推荐老年危重患者适当提高脂肪供能比，有利于改善患者营养状况(一般不超过非蛋白热量的50%)（Ⅱa类，C）</p>	
												<p style="text-indent:2em">(5)推荐老年危重患者适当补充ω-3脂肪酸，以改善临床结局。（Ⅰ类，A）</p>																				<p style="text-indent:2em"> (6)推荐老年危重患者适当补充谷氨酰胺(≤0.5g·kg-1·d-1)，以改善免疫功能和营养状态，降低炎症反应。（Ⅰ类，A）</p>	
												<p style="text-indent:2em"> (7)推荐老年危重患者适当补充微生态制剂，有利于改善预后。（Ⅰ类，A）</p>																<p style="text-indent:2em">(8)推荐根据老年危重患者临床实际情况个体化供给液体需求量，可适当减少液体量(如每日20~25 ml /kg液体目标摄入量)。（Ⅱb类，C）</p>	
												
												<h6>二、口服营养补充剂</h6>
												<p style="text-indent:2em">(1)推荐能够经口进食的老年危重患者补充ONS，可改善老年患者营养状态；建议存在营养不良或营养不良风险的老年危重患者ONS每日至少补充400kcal和蛋白质30g。（Ⅰ类，A）</p>	
												
												<h6>三、肠内营养治疗</h6>
												<p style="text-indent:2em">(1)推荐鼻胃管作为EN的首选管饲途径；预计应用管饲EN超过4周或不耐受鼻胃管、鼻肠管的老年危重患者，建议行经皮内镜下胃造瘘术(PEG)。（Ⅰ类，C）</p>
												<p style="text-indent:2em">(2)对于老年危重患者，推荐盲法放置鼻胃/鼻肠管；置管失败或置管困难者，可在内镜引导下放置鼻胃/鼻肠管；无法耐受内镜下置管者，可选择X线或超声引导下置管。（Ⅱa类，C）</p>
												<p style="text-indent:2em">(3)对于接受腹部外科手术后需较长时间进行EN治疗的老年危重患者，推荐术中建立EN通路。（Ⅱa类，C）</p>
												<p style="text-indent:2em"> (4)推荐老年危重患者以低剂量起始喂养(10~20kcal/h或500kcal/d)，后续喂养上调速度可根据EN耐受情况谨慎调整，5~7d逐渐达到目标喂养量。（Ⅰ类，C）</p>																																	<p style="text-indent:2em"> (5)推荐老年危重患者EN治疗选择不含乳糖的制剂。（Ⅰ类，C）</p>				
												<p style="text-indent:2em"> (6)推荐老年危重患者使用益生菌以降低EN相关性腹泻的发生率。（Ⅰ类，A）</p>
												<p style="text-indent:2em"> (7)推荐对胃肠营养液加温至接近体温，以预防EN相关性腹泻的发生。（Ⅰ类，B）</p>
												<p style="text-indent:2em"> (8)推荐对经鼻胃管EN患者定期监测胃残余量，如胃残余量>250ml，应考虑调整EN方式，如抬高床头、调整置管位置、降低喂养频率、改变喂养途径或停用EN。（Ⅰ类，C）</p>
												<p style="text-indent:2em"> (9)推荐经鼻胃管EN患者采取半卧位(床头抬高30°~45°)预防误吸。（Ⅰ类，A）</p>
												<p style="text-indent:2em"> (10)推荐有极高误吸风险的老年危重患者行幽门后EN，如经鼻肠管等。（Ⅰ类，A）</p>
												
												<h6>四、肠外营养治疗</h6>
												<p style="text-indent:2em"> (1)推荐老年危重患者PN应用全静脉营养混合液，将患者所需的各种营养素混合后输注。（Ⅰ类，C）</p>
												<p style="text-indent:2em"> (2)推荐老年危重患者SPN短期应用首选经周围静脉输注，高渗透压(>900mOsm/L)或需要长期接受PN(>14d)推荐通过中心静脉输注。（Ⅰ类，C）</p>
												<p style="text-indent:2em"> (3)推荐根据患者营养需求和治疗情况确定输注速度，持续输注速度保持在40~150ml/h。（Ⅰ类，C）</p>
												<p style="text-indent:2em"> (4)老年危重患者的高血糖状态在血流动力学稳定且无皮下水肿情况下，推荐采用胰岛素泵持续皮下注射速效胰岛素类似物，以更好地控制血糖、减轻炎症反应及改善预后。（Ⅰ类，A）</p>
												<p style="text-indent:2em"> (5)推荐有再喂养综合征发生风险的患者，在开始营养治疗前检测血电解质水平，纠正电解质紊乱，经验性补充钾、磷、镁和多种维生素，营养治疗开始前至少30min肌肉注射维生素B1200~300 mg，营养治疗1~3d每日肌肉注射或口服维生素B1200~300 mg；营养治疗全程应按照2倍于常规剂量补充多种维生素。（Ⅰ类，C）</p>
												
												<h6>第六章：老年危重患者的血糖管理</h6>
												<p style="text-indent:2em"> (1)推荐将非糖尿病危重患者的血糖水平维持在6.1~7.8 mmol/L，对于糖尿病危重患者，建议放宽血糖控制范围(6.1~11.1 mmol/L)。（Ⅱa类，A）</p>
												<p style="text-indent:2em"> (2)对于合并糖尿病的老年危重患者，推荐选用低血糖指数(GI)食物，以抑制餐后血糖的快速升高。（Ⅰ类，C）</p>
												<p style="text-indent:2em"> (3)合并糖尿病的老年危重患者接受EN治疗，推荐使用糖尿病专用配方EN制剂。（Ⅰ类，A）</p>
												
												<h6>第七章：老年危重症合并肌少症</h6>
												<p style="text-indent:2em"> (1)推荐老年危重患者保持足够的蛋白质供给和合理的摄入模式，有助于减缓肌少症的发生。（Ⅱa类，C）</p>
												<p style="text-indent:2em"> (2)推荐老年危重患者补充维生素D，以改善肌力和功能。（Ⅱb类，A）</p>
												
												<h6>第八章：老年危重患者出院后的营养干预</h6>
												<p style="text-indent:2em"> (1)老年危重患者出院后如经口进食达不到最佳摄入量，推荐给予ONS，有助于患者康复。（Ⅱa类，C）</p>
												
												
												
												
												
									<h6><strong> 文章来源：</strong>中华老年医学杂志, 2023,42(9) : 1009-1028.</h6>
												
																		</article>`,
}